28-летний повар найден мертвым в торговом центре Сан-Франциско
- Тело, найденное в Вестфилд Молл в среду утром, было опознано как 28-летний житель Сан-Франциско Фрэнк Галисия, - сообщило бюро судебно-медицинской экспертизы Сан-Франциско.
Брат жертвы, Луис Галисия, рассказал каналу KGO телерадиокомпании ABC в Сан-Франциско, что Фрэнк, прошлом повар линии раздачи в Бостоне, получил свою работу мечты в качестве повара в ресторане San Francisco's Sons & Daughters шесть месяцев назад.
Мужская сборная России попала в финал комбинированной эстафеты 4 по 100 м.
Мужская сборная России сумела выйти в финал комбинированной эстафеты 4 по 100 метров в плавании на Олимпиаде в Рио-де-Жанейро.
Россиян в квалификации представили Антон Чупков, Евгений Коптелов, Александр Сухоруков и Григорий Тарасевич.
Они проплыли дистанцию за 3 минуты 32,95 секунды.
Россияне показали шестой результат.
Российская сборная по фехтованию вышла в финал командного турнира на Олимпийских играх в Рио-де-Жанейро.
В полуфинале российские спортсмены обыграли американскую сборную со счетом 45:41.
Российский дзюдоист вышел в 1/8 финала Олимпиады
Российский дзюдоист Ренат Саидов в пятницу одолел австрийца Даниэля Аллершторфера в 1/16 финала Олимпийских игр в категории свыше 100 кг, сообщает сайт соревнований.
В одной восьмой финала россиянин встретится с бразильцем Рафаэлом Силвой.
Две из четырех золотых медалей на Олимпиаде России принесли именно дзюдоисты.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, Хасан Халмурзаев - в категории до 81 кг.
Размер госдолга Италии в июне 2016 года превысил 2,248 трлн евро.
Тогда размер госдолга достиг 2,228 трлн евро.
Выплаты от аэропорта получил 141 пострадавший от теракта в "Домодедово".
141 человек получил благотворительные выплаты из фонда "Авиационный", который был создан руководством аэропорта "Домодедово" в помощь пострадавшим от теракта в 2011 году, сообщает Интерфакс.
По словам пресс-секретаря аэропорта Александра Власова, сейчас на рассмотрении находятся еще два заявления.
В 2011 году в зале прилета иностранных авиалиний Домодедово смертник привел в действие взрывное устройство.
Ученые провели радиоуглеродный анализ хрусталика глаза 28 гренландских акул.
Самой большой акуле, длина которой превышает пять метров, может быть от 272 до 512 лет.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее стало известно, что Путин снял с должности главу администрации президента Сергея Иванова, его преемником назначен Антон Вайно.
В совет включены Сергей Иванов , Антон Вайно, полпред президента в СФО Сергей Меняйло и полпред в СЗФО Николай Цуканов.
Сергей Иванов освобожден от должности главы администрации президента.
Указом президента Сергей Иванов освобожден от должности руководителя администрации Кремля.
Новым руководителем администрации назначен Антон Вайно, ранее занимавший пост заместителя Сергея Иванова.
По словам Владимира Путина, Иванов сам попросил его перевести на другую работу.
Стоит ли ехать в санаторий, если нет проблем со здоровьем?
Наш эксперт - главный врач санатория Ольга Богуш.
Санаторно-курортный отдых необходим нам не только для лечения, но и для профилактики заболеваний.
А стресс испытывают порядка 90% приезжающих.
Причем наиболее ему подвержены люди из больших городов в возрасте от 45 до 55 лет.
Так что, если вы хотите провести отпуск с детьми, вам не придется с ними расставаться.
Мягкая зима, продолжительное лето, обилие солнечных дней в году (свыше 300) создают хорошие условия для круглогодичного отдыха на курортах Кавказских Минеральных Вод.
И потом организму нужен отдых не только летом.
Главная фишка региона Кавказских Минеральных Вод, конечно же, лечебные минеральные источники: Славяновский, Смирновский, Ессентуки, Нарзан.
Так, "Нарзан" обладает противовоспалительным, иммуномодулирующим действием, восстанавливает функции желудочно-кишечного тракта и обмен веществ.
"Ессентуки‑4" воздействует на желудочно-кишечный тракт, снижает уровень сахара.
"Ессентуки новая" оказывает противовоспалительное, желчегонное и мочегонное действие.
При назначении воды врач обязательно учитывает состояние сердечно-сосудистой системы.
Вблизи Пятигорска, к примеру, есть соленое озеро Тамбукан, иловая грязь из которого полезна для суставов, позвоночника, внутренних органов.
Она оказывает противовоспалительное, рассасывающее, иммуномодулирующее действие.
Там можно принимать также ванны винные, жемчужные, йодобромные, селеновые, шалфейно-лакричные, в зависимости от того, что вам назначит врача.
Продлим плодоношение.
Что сделать, чтобы урожай шел до конца сезона?
Рассказывает Юлия Белопухова, агроном и дачница.
Высокорослым томатам пора устроить стрижку: убрать новые пасынки, срезать макушки, удалить все листья до предпоследней кисти с плодами и соцветия с мелкими завязями - не успеют созреть.
Все томаты независимо от "конституции", а также перец и баклажаны подкармливаем зольно-суперфосфатной вытяжкой, обрабатываем биопрепаратами (Дозреватель - для ускорения налива и роста плодов, Фитоспорин-М, Фитолавин, Гамаир, Бактофит - от болезней, Иммуноцитофит - для повышения иммунитета, Битоксибациллин, Лепидоцид, Фитоверм - если есть вредители).
Днем растения держите открытыми, а после захода солнца закрывайте.
Признаки конца.
По последним данным Росстата, спад российской экономики во втором квартале замедлился до 0,6%.
Впереди - медленный рост.
"Индексная оценка российского ВВП говорит о том, что рецессия осталась позади, а впереди - медленный рост экономики", - говорится в бюллетене Банка России "О чем говорят тренды".
Но в течение квартала спад остановился: в апреле он составил 0,2%, а в мае и июне изменение ВВП находилось в пределах 0-0,15", - цитирует представителя МЭР РИА "Новости".
Замедление темпов падения российской экономики в течение последних пяти кварталов свидетельствует о том, что "дно пройдено".
Следующий аргумент - это рост грузовых перевозок, но здесь сложно получить точные данные, и плюс-минус 0,5% полугодового объема также можно объяснить сезонностью", - поясняет Кирилл Яковенко из АЛОР БРОКЕР.
Например, снижение ценового давления.
Более того, последние две недели Росстат фиксирует дефляцию.
Это тоже один из признаков восстановления, за которым должны пойти показатели из реального сектора экономики", - подчеркивает Яковенко.
Помимо этого, с апреля в РФ наблюдается рост объемов промышленного производства.
В годовом выражении показатель снижается на 4,8%.
Регулятор удерживает ставку на уровне 10,5%, что не лучшим образом сказывается на реальном секторе.
Негативным фактором является и недостаточно высокий уровень инвестиций, что сдерживает развитие промышленного потенциала.
Но в целом, можно предполагать, что к концу года темпы падения экономики РФ замедлятся до -0,5% против -3,7% в 2015", - говорит аналитик ГК Forex Club Ирина Рогова.
В каждом случае история смены гражданства разная.
У девочки не было выбора.
Там она решила пойти по стопам своей старшей сестры - заняться легкой атлетикой.
Так же как и сестра, Лиза выбрала прыжки с шестом.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Помимо Елены, в семье росло еще восемь детей.
Лена начала увлекаться борьбой еще в школе.
На Олимпиаде 2012 года в Лондоне Елена проиграла в своей первой же схватке.
Вскоре она уже входила в сборную США и показывала великолепные результаты на Панамериканских играх.
До этого момента девочка занималась любимым видом спорта в родном Ярославле.
На Панамериканских играх 19-летняя Кристен завоевала золото и серебро.
Еще одна наша бывшая "художница" - Яна Березко-Маргграндер, которая выступает за сборную Германии.
Яна родилась в Тольятти.
Там, правда, Яна смогла занять лишь 17 место, недостаточное для попадания в финальные соревнования в личном первенстве.
Еще одна гимнастка, только на этот раз спортивная - Ирина Сазонова.
Ира - воспитанница волгоградской спортивной школы.
В Рио она выступила не так удачно, как ей хотелось бы.
Лучшее место - 40 в личном многоборье.
31-летний борец вольного стиля Адам Батиров практически всю свою карьеру провел под российским флагом.
За это время уроженец Хасавюрта успел стать трехкратным призером чемпионатов Европы, чемпионом России, мастером спорта России международного класса.
Когда он перестал попадать в нашу национальную сборную, пришло время задуматься о смене гражданства.
Про еще одного экс-россиянина, Михаила Кудинова, на родине известно еще меньше, чем даже про швейцарскую пловчиху Марию Уголькову.
Именно там Михаил и начал заниматься спортивной гимнастикой.
В Рио его лучшим результатом стало 40 место в квалификации на параллельных брусьях.
Как и Анастасия, 23-летний Дмитрий Кройтер выступает за сборную Израиля.
Помимо прыжков в высоту, Дмитрий занимается прыжками в длину и тройным прыжком.
В России же он выступал за Школу высшего спортивного мастерства Красноярска, в 2011 году даже став чемпионом страны.
28-летний Олег Антонов родился в Москве в семье игрока сборной СССР по волейболу Ярослава Антонова.
Буквально за год до рождения сына Ярослав был признан лучшим волейболистом планеты.
Хаджиев родился в Чечне в 1994 году и попал вместе с семьей в самый разгар войны.
Там Зелимхан продолжил обучаться вольной борьбе.
И снова вольная борьба, и снова бывший россиянин.
На этот раз речь пойдет об уроженце Северной Осетии, который эмигрировал в Испанию, - о Таймуразе Фриеве.
Устав от непопаданий в сборную, Таймураз принял решение сменить спортивное гражданство.
Там Артур по совету своего старшего брата начал заниматься боксом.
С тех пор Артур трижды становился чемпионом Канады, а в 2012 году стал чемпионом мира среди молодежи.
В 2015 году Биярсланов выиграл золото Панамериканских игр, первое для его новой родины с 1975 года.
Глава администрации президента РФ Антон Вайно.
Ранее эту должность занимал Сергей Иванов.
"Глава государства своим указом назначил Антона Вайно Руководителем администрации президента Российской Федерации, освободив его от занимаемой должности", - сказано в указе, подписанным Путиным и опубликованном на сайте Кремля.
С мая 2012 года Вайно был заместителем руководителя администрации президента РФ.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллине.
Отец - Эдуард Вайно, председатель Делового совета Куба-Россия в Торгово-промышленной палате Российской Федерации и вице-президент по внешним связям и взаимодействию с акционерами ОАО "АвтоВАЗ".
В 1996 году окончил Московский государственный институт международных отношений МИД России, факультет международных отношений.
С октября 2007 года по апрель 2008 год - заместитель руководителя аппарата правительства Российской Федерации.
22 мая 2012 года назначен заместителем руководителя Администрации президента РФ.
Свободно владеет английским и японским языками.
Действительный государственный советник РФ 1 класса (классный чин присвоен Указом Президента РФ от 22 января 2008 г.)
Почетная грамота президента Российской Федерации (16 февраля 2012 года) за заслуги в обеспечении деятельности правительства Российской Федерации и многолетнюю добросовестную работу.
Благодарность президента Российской Федерации (24 ноября 2005 года) за заслуги в подготовке и проведении торжественных мероприятий, посвященных 60-летию Победы в Великой Отечественной войне.
Женат, имеет сына.
Если казачьи классы вберут в себя все позитивное, что накоплено ранее, на качественно новом уровне, буду рад.
По данным Генпрокуратуры, завышенные тарифы - одно из самых распространенных преступлений в сфере ЖКХ.
А в расходы ООО "ИВ-консалтинг" (по­ставляет холодную воду) были заложены 4 млн руб. на аренду автомобилей по цене выше рыночной.
В результате ущерб бюджету и жильцам - миллионы рублей.
Одно из них выполняло для УК подрядные работы, два других играли роль расчетно-кассовых центров, то есть принимали деньги у населения.
Дела не возбуждаются, затягиваются.
И "помогает" в этом крайне запутанное жилищное законодательство, - считает Светлана Разворотнева, исполнительный директор НП "ЖКХ Контроль".
По остальным расследование приняло затяжной характер, а каждое пятое приостановлено в связи с неустановлением обвиняемого лица.
Закон есть, но органы дознания не торопятся возбуждать и расследовать подобные дела.
Прежде всего за счет искоренения коррупции как таковой во всем государстве, - уверен Антон Жарков, член Комитета Госдумы по вопросам собственности.
Это не просто единичные акции - это целенаправленный курс на борьбу с коррупцией.
Почему в Москве нет таких скандалов в сфере ЖКХ, как во многих других регионах?
Да потому что столичное правительство проявило железную волю и навело порядок, - рассказал "АиФ" Анатолий Выборный, член Комитета Госдумы по безопасности и противодействию коррупции.
Плюс Москва проверяет обоснованность тарифов на жилищно-коммунальные услуги - ведь немалая часть бюджетных средств идет на субсидии и льготы для многочисленных категорий населения.
Может быть, безвольным стоит поменять место работы?
Сможет ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган выдвинул США ультиматум, предложив сделать выбор между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиненным в организации государственного переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки "террористической организация фетхуллахистов".
Это не первое заявление из Турции, в котором США призывают изменить свою позицию.
Она должна сделать этот выбор", - цитирует Анатолийское агентство обращение Эрдогана, прозвучавшее в среду вечером в Анкаре.
Президент Турции в очередной раз, но уже жестче потребовал от США выполнить его требование, озвученное им впервые сразу после подавления мятежа.
Как считает Реджеп Эрдоган, их наставником выступил Фетхуллах Гюлен, проживающий в штате Пенсильвания в США.
По его словам, внесение Анкарой изменений в антитеррористический закон, как того требует ЕС, поставит под угрозу собственную безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал у Турции прекратить шантаж Евросоюза обещаниями открыть границы для мигрантов, чтобы добиться облегчения визового режима с ЕС.
Его слова стали ответом на соответствующее заявление главы МИД Турции Мевлюта Чавушоглу.
Глава турецкого МИД не исключил, что страна рассмотрит возможность выхода из альянса, если не встретит от него ожидаемой поддержки.
Есть страны НАТО, сотрудничающие с иностранными государствами в оборонной сфере, - ввозят ракеты", - заявил Чавушоглу в интервью агентству Anadolu.
По его словам, Турции теперь необходимо создавать свою собственную систему обороны на основе своих технологий, а также сотрудничать с другими странами.
"До сих пор Турция пыталась сотрудничать со странами - членами НАТО, однако результаты нас не удовлетворили, и мы стали искать других", - заявил министр.
Хотя, конечно, американцам было бы удобнее видеть на этом посту полностью послушного человека", - пояснил АиФ.ru эксперт.
Думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами - Западом и Россией, он будет пытаться получить максимальную выгоду для себя", - считает Мухин.
Поэтому консенсус с Турцией будет достигнут", - считает эксперт.
Иной точки зрения придерживается глава Центра Азии и Ближнего Востока Анна Глазова.
Не случайно президент Турции, а также ряд турецких политиков заявляют о том, что они готовы изменить свою позицию по целому ряду вопросов по Сирии, урегулированы отношения с Израилем, идет активное политическое взаимодействие с Ираном", - пояснила АиФ.ru Глазова, допускающая, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
Поэтому этот вектор внешней политики будет развиваться и способствовать усилению позиций Турции как на региональной, так и на международной арене", - считает эксперт.
Забастовка младших врачей: Призывы к новым коллективным протестам
Младшие врачи и студенты-медики в июле голосовали за отмену сделки по трудовому договору, согласованной с BMA.
Она была отклонена 58 % его членов, участвовавших в тайном голосовании.
Спор привел к тому, что молодые врачи приняли участие в шести забастовках в этом году, включая первые всеобщие забастовки в истории Государственной службы здравоохранения.
Было рукопожатие, да.
Я потерял счет.
По-моему, его энтузиазм предполагал обратное.
Оскорбление было еще сильнее, исходя от предполагаемого друга.
На протяжении месяцев контролируемые государством СМИ проводили ошеломляющее, тотальное наступление на Анкару.
В конце концов, эта встреча произошла только потому, что господин Путин получил извинение, которое он требовал от президента Эрдогана.
Россия могла претендовать на победу своего рода.
Для Анкары преимущества объявления перемирия ясны.
Повторные террористические атаки на Турцию явно потрясли его тоже.
И даже на этой неделе государственное телевидение предсказывало более дешевые фрукты и овощи, как только турецкий импорт сельскохозяйственной продукции будет разрешен вновь.
"Туристы туда, помидоры обратно сюда," как было сказано в отчете в газете Ведомости.
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара зла на Запад за то, что она считает слабым ответом на попытку переворота.
Российский лидер, конечно, выиграл бонусные баллы с Анкарой за призыв к поддержке избранных органов власти после попытки государственного переворота.
Бренд RBS должен быть сведен к роли бэк-офиса, по словам исполнительного директора банка.
Банк отступил от них с тех пор, как он почти рухнул восемь лет назад и его необходимо было спасти.
В этот период стратеги бренда использовали "RBS", чтобы защитить другие бренды потребительского кредитования.
Королевский Банк Шотландии будет использоваться с Шотландскими клиентами, но не будет запущен.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландии и Северной Ирландии.
Есть другие, более мелкие бренды для банковского обслуживания частных лиц, которые получат больше влияния — Coutts, Adam & Co, Drummond и Holt's Military Bank.
Господин МакЭван дал интервью во время тура клиентов и сотрудников в Инвернессшир.
Он сказал BBC Шотландия: "Бренд RBS в конечном итоге станет нашим инвестиционным брендом и тем, в котором будет занят наш персонал, потому что мы сейчас становимся в большей степени банком брендов".
Я сейчас говорю, что у нас больше нет глобальных стремлений, у нас есть локальные стремления.
Но с той работой, которую мы делали, фокусируясь на нуждах клиентов, а не на наших собственных, я думаю, вы видите много изменений.
Франки Деттори доходит до 3000 победителей с победой в Ньюмаркете на Пристрастии
Деттори разбрызгивает шампанское, после того как дубль в Ньюмаркете приводит его к 3000 побед
Жокей Франки Деттори добился своей 3000-ой британской победы в Ньюмаркете в пятницу.
45-летний итальянец является шестым жокеем, который достиг этой выдающейся отметки в гладких скачках.
Он следует за Сэром Гордоном Ричардсом, Дугом Смитом, Лестором Пигготтом, Пэтом Иддери и Вилли Карсоном.
Трехкратный чемпион жокей Деттори, который ранее выиграл на Ghayyar, сказал: "Это что-то особенное".
Деттори принимает аплодисменты, когда приводит Предрасположенность после победы
Лестер Пигготт, девятикратный победитель Дерби, 4493 победы в карьере
Франки — один из лучших жокеев современной эпохи и неудивительно, что он достиг этой отметки, которую так немногие достигали до него.
Он стильный и сильный, но именно его тактическая смекалка отличает его от других в весовой комнате.
Он энергичный персонаж, что хорошо для британских скачек, но более того, он невероятный жокей.
От стремительных финишей до стремительных соскоков, Франки Деттори является символом британских гладких скачек на протяжении двух десятилетий.
Множество победителей больших скачек, включая его знаменитую "Великолепную семерку" в Аскоте в 1996 году, но он также он также пережил авиакатастрофу и пробыл в дисквалификации из-за допинга.
Путин увольняет главу администрации Сергея Иванова
Иванов был частью доверенного ближнего круга Путина на протяжении многих лет.
Этот 63-летний теперь был назначен представителем по вопросам окружающей среды и транспорта.
Заместитель господина Иванова с 2012 г., Антон Вайно, был назначен его преемником.
Господин Вайно, 44, бывший дипломат.
Родившийся в столице Эстонии Таллине в 1972 г., он окончил престижный Московский Государственный Университет Международных Отношений (МГИМО) и служил в посольстве Токио.
Во время назначения он сказал Путину: "Спасибо за ваше доверие".
Путин сообщил одному российскому телеканалу в пятницу, что Иванов просил освободить его от этой должности и рекомендовал, чтобы Вайно заменил его.
Убеждают ли улыбки?
Это ход, который озадачил Москву.
Сергей Иванов долгое время являлся одним из ближайших сторонников Владимира Путина и, как и он, служил в советской службе безопасности, КГБ.
На совещании с президентом Путиным, которое показали по государственному телевидению, оба мужчины заявили, что глава администрации ушел в отставку по собственному желанию.
Что ж, получается, я был главой администрации президента четыре года и восемь месяцев.
Ранее он работал в качестве заместителя премьер-министра и министра обороны.
Когда Путин пришел к власти, он назвал Иванова в числе пяти людей, которым он больше всего доверял.
Однако этот пост занял другой близкий сторонник Путина, Дмитрий Медведев.
Звезда сериала "Мыслить как преступник" Томас Гибсон уволен после драки с продюсером
Гибсон был участником потасовки на съемках шоу в Лос-Анджелесе в прошлом месяце.
Подробная информация о том, как персонаж Гибсона будет вычеркнут из шоу, которое следит за командой агентов ФБР, как ожидается, поступит позднее, согласно заявлениям ABC Studios и CBS Television Studios.
Загадка: рыбы приземлились в саду Банфа
Квинсферри Кроссинг: Мост теперь соединен с Файф
Инженеры соединили северный пролет и виадук Квинсферри Кроссинг — что означает, что теперь мост соединен с Файф.
Проект на 1,35 млрд фунтов теперь должен быть завершен к маю 2017.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: "Первое смыкание на каждом проекте моста это всегда значимая веха.
Изящная, потому что допуски, над которыми работала команда, были крошечными — всего несколько миллиметров в каждом направлении.
Спасение в Заливе Моэлфр: Троим мужчинам 'повезло остаться в живых'
Спасательная станция Moelfre RNLI подняла тревогу в 13:20 по британскому летнему времени в пятницу, после того как команда увидела происшествие, разворачивающееся в Заливе Моэлфр.
Трое мужчин изо всех сил пытались доплыть до безопасного места, в то время как их судно продолжало идти своим ходом.
У двигателя лодки был аварийный размыкатель, но он каким-то образом отцепился от человека, управлявшего лодкой, когда она опрокинулась.
Pokémon Go, достойная охота для здоровья и счастья
Увлекательно наблюдать, как меняется мир.
То, что подростки и дети больше не выходят на улицу, чтобы поиграть, предпочитая проводить свое свободное время глядя в экраны, было жалобой многих за последнее десятилетие.
Pokemon Go отрывает людей от дивана и вовлекает в некоторую физическую активность.
Время в экране изначально ограничивалось телевизором, затем видеоиграми и в последнее время смартфонами.
Так здорово видеть, что технологии и активность на улице не являются взаимоисключающими.
Я, конечно, имею в виду повальное увлечение, которым является Pokémon Go, приложение на основе персонажей, первоначально созданных для видеоигр в 1990-е годы (впоследствии породившее серию мультфильмов, игральных карт и других ответвлений).
Как и многие другие поп-культурные явления, всё это утратило былую актуальность несколько раньше, чем эта новая игра стала доступна в США, Австралии и Новой Зеландии в начале июля.
Поколение, которое играло в игру, будучи младше, присоединилось к повальному увлечению, оторвавшись от диванов для поиска.
В США игра привела к значительному увеличению количества шагов, проходимых "обычным" человеком ежедневно.
Cardiogram, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщило Washington Post, что в течение двух дней с момента запуска игры, количество людей, им отслеживаемых, которые ежедневно выполняли 30-минутные упражнения, подскочило с 45 процентов до 53 процентов.
Тем не менее, важность физических упражнений нельзя недооценивать.
Но прелесть Pokémon Go заключается в том, что она вытаскивает людей на улицу, чтобы делать то, что они любят.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, находятся скучные зануды, которые ищут, на что пожаловаться.
Ну и что?
Прорыв произошел.
Новинка приестся, и использование будет ослабевать со временем.
Читайте блоги доктора Джо на www.drjoetoday.com
Симона Байлз выигрывает золото абсолютного первенства в женской гимнастике
Забудь про суматоху.
Симона Байлз неуязвима для всего этого.
Ошеломляющая на полу.
Её общий балл 62.198 был на достаточном удалении от серебряной медалистки и товарища по команде "Финальная Пятерка" Эли Райсман и российской бронзовой медалистки Алии Мустафиной.
Байлз из Соединенных Штатов выступает на гимнастическом бревне во время финала женского индивидуального абсолютного первенства по художественной гимнастике на 2016 Летних Олимпийских Играх в Рио-де-Жанейро, Бразилия, в четверг.
Это достижение ставит ее в ту же лигу, что и исключительно редкие легкоатлеты, такие как Майкл Фелпс, которые подняли свои виды спорта на новые высоты:
Байлз провела последние три года, доминируя в своем виде спорта, выигрывая 15 медалей чемпионата мира - включая 10 золотых - с такими ошеломительными программами в их смеси трудолюбия и точности, что Олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее "величайшей гимнасткой, которую я когда-либо видела".
Симона Байлз из Соединенных Штатов, слева, и Эли Райсман обнимаются после выигрыша золота и серебра соответственно в финале женского индивидуального абсолютного первенства по художественной гимнастике на Летних Олимпийских Играх 2016 в Рио-де-Жанейро, Бразилия, четверг, авг.
В то время как Байлз настаивала, что она никогда не заглядывала в будущее во время своего долгого пути на вершину, это не совсем так.
Это не совпадение.
Гимнастическое бревно и вольные упражнения — где Байлз защищает звание чемпиона мира — лежат в засаде.
Выступление Райсман было небольшой местью за произошедшее четыре года назад, когда она делила третье место, но проиграла бронзу Мустафиной на тай-брейке.
В этот раз 22-летняя капитан команды, которую американцы называют "бабушкой" была намного впереди.
Она посылала поцелуи толпе после своего вольного упражнения охваченная возвращением, которое иногда казалось под вопросом.
Что касается Байлз, вирусный твит 19-летней от начала этой недели теперь имеет совершенно новое значение:
Две женщины и 12-летняя девочка, которые погибли во время самого смертоносного нападения в деле первого серийного убийцы Финикса за последнее десятилетие, сидели в машине, разговаривали и слушали музыку, когда их застрелили, согласно отчетам полиции, опубликованным в четверг.
Анджела Рошель Лайнер, Стефани Р. Эллис и дочь Эллис, Малиа, были расстреляны 12 июня, когда их машина была припаркована на проезжей части, заявили власти.
Преступник сделал примерно восемь выстрелов из пистолета, стоя с пассажирской стороны автомобиля, после чего скрылся на другом транспортном средстве, сообщается в отчете.
Полиция заявляет, что тройное убийство, по всей видимости, не является результатом ограбления, так как злоумышленник не взял кошельки или 2 900 $, бывших в распоряжении у одной из взрослых жертв.
Представитель полиции Финикса, сержант Джонатан Ховард заявил, что расстрел побудил следователей проверить, не был ли он связан с четырьмя предыдущими нападениями.
Всего семь человек были убиты и двое других ранены в результате девяти нападений в двух преимущественно латиноамериканских районах в течение четырех месяцев.
Подозреваемый, как полагают, воспользовался несколькими транспортными средствами, включая коричневый Nissan конца 1990-х, черный BMW конца 1990-х и белый Cadillac или Lincoln.
Следователи отказались раскрыть свидетельства, которые привели их к выводу, что нападения связаны между собой и совершены одним и тем же убийцей.
Эллис, 33 года, была госпитализирована с ранениями и позже скончалась.
Лайнер, 31 год, и дочь Эллис, Малиа, погибли на месте.
Власти также опубликовали отчет полиции об обстреле, целью которого был пустой пикап за полчаса до тройного убийства и который, как полагают, был делом рук серийного убийцы.
Следователи нашли гильзы и извлекли пулю из сиденья и фрагменты пули из моторного отсека.
Мать 6-летнего ребенка с микроцефалией: "Становится лучше"
Как большинство шестилетних детей, Эдмунд Пиксивто любит пение, игрушки и, конечно же, свою маму.
Когда он впервые приехал домой, моя первая мысль была — я не смогу сделать это.
Я не подписывалась на это.
Что, на самом деле, не правда — конечно ты подписываешься на это", - сказал она.
Эдмунд ходит с помощью ходунков.
Элизабет показывает жест, который Эдмунд придумал для "пожалуйста, спой мне".
Но не просто обычный язык жестов — она говорит, что Эдмунд изобрел свои собственные жесты.
Симптомы и прогноз могут существенно различаться.
Еще слишком рано говорить о том, как это скажется на жизни тех, кто инфицирован вирусом Зика.
Я все время говорила, что произойдет?
Что произойдет?
Но у Пиксивто есть обнадеживающий совет для матерей детей с врожденными дефектами из-за Зика.
Становится лучше.
Вы знаете, что всё для вас станет лучше.
Многочисленные реки на юго-востоке Луизианы и юге Миссисипи вышли из берегов и угрожают широкомасштабным наводнением после экстремального количества осадков, сообщила Национальная Метеорологическая служба.
Губернатор Луизианы Джон Белл Эдвардс заявил, что государственные чиновники находятся в постоянном контакте с местными властями и помощь уже выехала к пострадавшим приходам.
Майк Стил, представитель Канцелярии губернатора по национальной безопасности и готовности к чрезвычайным ситуациям заявил, что поступают запросы на транспорт для высокой воды, лодки и мешки с песком.
Стил сказал, что только приход Танджипахоа запросил десятки тысяч мешков с песком.
Опасность наводнения остается в силе до субботы на большей части юга Луизианы.
Метеослужба сказала в заявлении, что дополнительные 3–5 дюймов могут нахлынуть на область.
Река Комит рядом с Батон-Ружем и река Эймит рядом с Денем Спрингс, обе в Луизиане, по прогнозам должны были установить рекорд уровня паводка в минувшие выходные.
Синоптик Алек Краутманн сказал, что обе реки могли затопить много домов в пригородных районах вблизи Батон-Ружа.
Река Тикфо, чуть южнее границы штата Миссисипи в Ливерпуле, штат Луизиана, достигла наивысшего из когда-либо зарегистрированных уровней в 9 часов утра пятницы.
Лерой Хансфорд, его жена и пасынок были среди спасенных раннее в пятницу возле Глостера.
Хансфорд, 62 лет, говорит, что воды Бивер-Крик, которые находятся обычно в более, чем 400 футах от его дома, быстро поднялись за ночь.
Он сказал, что другой пасынок, который живет неподалеку, предупредил его.
"Мы проснулись, и вода продолжала наступать", — сказал Хансфорд.
Его жена сказала Хансфорду, что это самый большой приток, который она видела за 48 лет, что жила здесь.
Хансфорд сказал, что у него и всех членов его семьи инвалидность, и он единственный, кто умеет плавать.
Краутманн говорит, что один наблюдатель возле Ливингстона сообщил о выпадении 13,75 дюймов дождя с полуночи до утра пятницы.
Краутманн сказал, что почва была перенасыщена дождевыми осадками со среды.
WWL, филиал CBS, сообщает, что советник Танджипахоа рассказала о 200 затопленных домов.
Жители были эвакуированы в две церкви, но они обе сейчас затопляются.
Председатель прихода Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, оказавшихся в высокой воде.
"Последнее крупное наводнение, которое у нас было, было в марте", — сказал городской управляющий Лейси Ландрум.
Это на пути к тому, чтобы стать аналогичным событием.
В Миссисипи, округ Харрисон, руководитель Службы по чрезвычайным ситуациям Руперт Лейси сообщил, что обложной дождь продолжал идти на побережье Мексиканского залива.
По его словам, несколько домов были зарегистрированы как затопленные в четверг, но ни один не был зарегистрирован в пятницу.
Кейт Тоусон, руководитель магазина Shopper Value Foods в Эймит, живет в этом районе 40 лет.
Полиция сообщает, что в Филадельфии стреляли в 6-летнего мальчика, регистрируя вторую стрельбу в 6-летнего в городе на этой неделе.
Бабушка и дедушка ребенка опознали его для CBS Филадельфия как Махаж Браун.
"Ему сильно досталось, его маленькое тело было изрешечено пулями", — говорит его бабушка Делорес Мелендез станции.
Я просто не могу в это поверить.
Также стреляли в трех мужчин: двух 29-летних и одного 32-летнего.
Сообщается, что один из 29-летних мужчин - в критическом состоянии; две другие жертвы были зарегистрированы в стабильном состоянии, согласно CBS Филадельфия.
Кажется, что это определенно была продолжительная битва.
Были гильзы на улице, на обеих сторонах тротуара.
Многие дома и машины в этой зоне также были задеты.
Почему нам нужны Симона, Габби и Лори
Вот что я называю женской олимпийской сборной по гимнастике этого года и по нескольким причинам.
Во-первых, я был на каждой Летней Олимпиаде с 1984 года, и США никогда не были настолько доминирующими.
И второе: в этой сборной ключевую роль играют три гимнастки: Симона Байлз, Габби Дуглас и Лорен "Лори" Эрнандес, которые уже вдохновили так много небелых девочек.
Состав этой сборной, дополненной Эли Райсман, которая является еврейкой, и Мэдисон Кошан, которая является католичкой, заставляет всех гордиться.
Это также укрепило чернокожее и латиноамериканское женское присутствие на верхушке этого вида спорта.
На протяжении последних четырех лет женской гимнасткой номер один была афроамериканка.
В прошлом году Симона и Габби были №1 и №2.
Это мощно.
Сейчас мир мог быть свидетелем невероятных выступлений трехкратной Чемпионки Мира Симоны Байлз, Дуглас и Лори Эрнандес, исполняющих неожиданные, но тем не менее виртуозные гимнастические упражнения.
В четверг Симона стала четвертой американкой подряд, выигравшей золото в женском индивидуальном абсолютном первенстве.
А коллега по сборной Эли Райсман заработала серебро.
Симона, Габби и Лори все выбрали один и тот же путь, как Эли и Мэдисон, чтобы образовать олимпийскую сборную.
Они являются "финальной пятеркой", потому что следующая олимпийская сборная по гимнастике будет иметь только четыре гимнаста в команде, и это последний год тренерства Марты Кароли.
Но в действительности гимнастика — это дорогой спорт, а гимнасты сначала тренируются в частных гимнастических клубах, поддерживающихся с помощью родителей, оплачивающих стоимость обучения, оснащение, путешествия, форму, взносы за участие в соревнованиях, оплата услуг гостиниц (для тренеров и их гимнастов и семей), и список продолжается.
Эйми Бурман, тренер Симоны Байлз, и Мэгги Хани, тренер Лори Эрнандес, обе тренировали своих спортсменок с того момента, как они принялись за гимнастику.
Мы должны создать более приемлемое по цене и доступное обучение гимнастике сообществам несметного числа молодых девочек, вдохновленных Симоной, Габби и Лори.
Именно вдохновение этой сборной отправит тысячи девочек заниматься гимнастикой, и это прекрасно.
Младшие врачи взялись за объявление дальнейших забастовок после отклонения предложения Джереми Ханта
В июле Хант обнародовал планы ввести этот договор, сказав, что NHS был на "ничьей земле" и любая последующая задержка нанесёт ущерб персоналу и пациентам.
Доктор Элен Маккот, председатель комитета молодых врачей" BMA, сказала вчера вечером в заявлении: "У младших врачей все еще есть серьезные опасения по поводу предложенного договора, в частности, что он подпитает имеющийся кризис рабочей силы и что он не может применяться ко всем врачам справедливо".
Дэниел Мортимер, генеральный директор NHS Employers, призвал младших врачей не продолжать забастовки.
На протяжении последних двух месяцев мы разговаривали с Комитетом младших врачей и совместно с Департаментом Здравоохранения и другими, положительным образом ответили на их опасения, касающиеся роли опекунов и политики корпоративного информирования.
Сердечные приступы и инсульты возникают в результате накопления жирового материала на стенках артерий и формирования бляшек.
Люди, которых уже настиг один приступ, подвергаются большему риску получить другой.
Тикагрелор, производимый британской фирмой AstraZeneca и продаваемый под названием Brilique, уменьшает риск, делая тромбы менее вероятными.
Предварительно рекомендуя тикагрелор, мы рады иметь возможность увеличить варианты лечения, доступные многим тысячам людей, которые готовы его использовать.
Экс-мэр Тауэр-Хамлетса Лутфур Рахман был отстранен от должности в прошлом году из-за коррупции, послужив толчком отчёту правительства
Бывший член кабинета министров сэр Эрик Пиклз обрушивается с критикой на полицию, наблюдателями за ходом выборов и администрации городов за игнорирование свидетельств нарушений на выборах из-за "чрезмерной чувствительности по поводу расовой принадлежности и религии".
Необходимо предоставить лучшую защиту осведомителям, заявил Сэр Эрик.
Он призывает дать прессе больший доступ к документам местного совета и решениям, принятым неофициальными комитетами или рабочими группами.
Отчет был заказан Даунинг-стрит вследствие скандала с голосованием в Тауэр-Хамлетсе в Восточном Лондоне.
В прошлом году специальный суд, рассматривающий вопросы выборов, постановил, что действующий мэр Луфтур Рахман должен был быть смещен с должности в связи с длинным перечнем коррупционной и незаконной деятельности.
До 300 голосов вызывали сомнения или были результатом персонации, когда человек голосует, представляясь кем-то другим.
Сэр Эрик сказал, что были свидетельства мошенничества по всей стране.
Он высказал особые опасения по поводу мошенничества с голосованием по почте, в котором старшие члены мусульманского сообщества, как сообщают, оказывали давление на людей, чтобы те голосовали за выбранного ими кандидата.
Сэр Эрик, на фотографии, внес несколько рекомендаций по очистке системы голосования, включая требование приносить свое удостоверение личности, чтобы доказать, кто ты такой
"Были опасения, что... государственные учреждения закрыли глаза на такое поведение из-за чрезмерной чувствительности "политической корректности" по поводу этнической принадлежности и религии".
Проводить систематические проверки национальности людей, чтобы убедиться, что они имеют право голосовать.
Дать полиции полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, чтобы облегчить предъявление людям обвинения в запугивании согласно Представлению Народного акта 1983 г.
Сделать незаконным фотографирование на избирательных участках.
Сэр Эрик яростно нападает на городскую полицию, заявляя, что это "поразительно", что не было предъявлено никаких уголовных обвинений после дела Тауэр-Хамлетса.
"Суд, рассматривающий вопросы выборов, дисквалифицировал Лутфура Рахмана и его агента за длинный перечень коррупционных и незаконных действий", — сообщил он.
Сэр Эрик заявил: "Прошлогоднее постановление суда в Тауэр-Хамлетсе было сигналом к пробуждению.
Сходящие с ума по велосипедному аналогу Кейт и другим двойникам знаменитостей Олимпиады в Рио
Охотник и волк: Члена мужской команды лучников США Брейди Эллисон, слева, сравнивали с Леонардо ДиКаприо с тех пор, как он был ребёнком
Помимо двойника Кейт на велосипедной дорожке, много людей онлайн поспешили указать на то, как определенный лучник мог бы быть близнецом суперзвезды Леонардо ДиКаприо.
Член мужской команды лучников США Брейди Эллисон стал причиной урагана в Твиттере, после того как появились изображения его, выглядящего пугающе похожим на звезду Волка с Уоллстрит.
И на самом деле, лучник узнал о безумии соцсетей и признал, что он слышал, что он похож на Лео с тех пор, как он был ребёнком.
"Он привлекательный парень, поэтому я думаю, это комплимент".
Российская гимнастка Алия Мустафина, с ее большими выразительными глазами, как говорят, является точной копией кубинско-американской певицы Глории Эстефан.
А в бассейне южноафриканского пловца Камерона Ван дер Бурга сравнивали со звездой Хора Мэтью Моррисоном уже много лет.
Серебряная медалистка пловец из России Юлия Ефимова может похвастаться не только одинаково загорелой кожей и светлыми волосами как у актрисы АннаЛинн МакКорд, в то время как Натан Адриан из команды США, по словам фанатов, похож на "спортивную версию Джозефа Горгона Левитта".
Суровые женщины: Звезда футбола Хоуп Соло, слева, и актриса Дженнифер Карпентер из Декстер, справа, имеют одинаковые формы лица и глаз
Один пользователь Твиттера недавно обратилась к сайту, чтобы обнародовать свой восторг, что "остальной Интернет думает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны".
В самом деле, звезда футбола США и актриса Декстера имеют невероятно схожие формы лица и глаз.
Другие популярные сравнения включили в себя Керри Уолш Дженнингс и ее улыбку, которая близка к идентичной улыбке актрисы Лоры Линни, а также выигравшую золотую медаль гимнастку Габби Дуглас, которая может похвастаться собственной красивой широкой улыбкой, которая похожа на улыбку звезды "Добейся успеха" Габриэль Юнион.
Анализ Байрона Макдональда четвертого места на финише 14-летней Ай Яньхань на женской эстафете вольным стилем 4х200 м возмутил в среду зрителей CBC в прямой трансляции Олимпиады
Комментатор Байрон Макдональд думал, что его микрофон отключен, когда он начал выражать своё собственное мнение в конце финальной женской эстафеты 4х200 м вольным стилем.
Спасибо за это.
Китайская пловчиха Ай Янхан, которой 14 лет, проплыла второй этап эстафеты за 1:57,79 — на 1,61 секунды медленнее, чем канадка Тейлор Рак, позволив канадцам устранить отставание от Китая.
Эммет Макфарлейн твитнул: "В самом ли деле диктор CBC только что сказал, что 14-летняя пловчиха из Китая 'умерла как свинья'????"
Этот идиот не понял, что они все еще были в эфире".
Об Ай Яньхань из Китая в финале женской эстафеты 4х200 м вольным стилем сказали: "Эта маленькая 14-летняя китаянка выронила мяч, детка".
Критика в Твиттере сразу же обрушилась на Байрона Макдональда, причем многие призывали его уволить
Пользователи Твиттера не сдержались, когда услышали, каким нечувствительным был Байрон Макдональд
Другой пользователь Твиттера, Сара Парадиз, написала: 'Ничего себе #ByronMacDonald.
Ты представляешь CBC и Канаду и делаешь нас похожими на кучку расистов. #disgusted.
Это был неудачный выбор слов, нам жаль, что это произошло'.
СВС завершили тем, что извинились перед более, чем 90 людьми, которые твитнули в ответ на это высказывание
Приятелю комментатора Скотту Расселу пришлось принести извинения от лица Макдональда
В четверг днем Макдональд извинился в прямом эфире и попытался уточнить свой комментарий, заявив, что он не думал, что его слова истолкуют как нападение на личность.
'Я бы хотел воспользоваться моментом, чтобы извиниться за комментарий, который я сделал прошлым вечером после женской эстафеты', — сказал он на трансляции Олимпийских игр по CBC'.
'Я говорил о выступлении пловчихи, а не о ней лично'.
'Само собой разумеется, что не подразумевалось никакого неуважения, и мне очень жаль'.
Покупатель Primark оскорбил женщину, которая беззастенчиво примеряла нижнее белье посреди магазина
Что даже хуже, она примерила, как она в них выглядела, стянула их и положила обратно на полку.
Магазин Primark торгового центра Bouverie Place в Фолкстоне, где женщина примеряла трикотажные трусики, перед тем как положить их обратно на полку
Мать двоих детей Дженни Дэвидсон, которая была в это время в магазине, сказала, что после примерки нижнего белья загадочная женщина снова "оделась и вышла из магазина, не купив ничего".
Стоя посреди торгового зала, она взяла пару трусиков с витрины, сняла собственные колготки и трусы и надела их.
Она сделала то же самое с тремя другими парами прежде, чем окончательно решила, что здесь нет ничего, что бы ей понравилось, снова оделась и вышла.
"Не хотела бы я прийти домой с новой парой женских трусов и обнаружить, что другая женщина надела и сняла их, и они не были постираны".
Все товары, о которых идет речь, были изъяты из продажи.
Мы поговорили с Роном Мизрачи, магистром Федерации крав-мага в Нью-Йорке, чтобы выяснить, как справляться с вооруженными грабителями на близком расстоянии.
Звучит сложно?
Посмотрите видео, чтобы увидеть, как именно это делает Мизрачи.
Для путеводителя путешественник Ян Райт проводит своим языком по самым грязным местам Европы
Прежде чем облизать каждый объект, он использовал люминометр, чтобы показать себе и нам, во что он влезает.
Но эксперимент, который должен стать фильмом под названием "Руководство Путешественника-Лизуна по Внутренней Силе", дал кое-какие удивительные результаты.
Для сравнения: только что вымытые руки должны быть в рамках 60.
Райт и финский производитель молочных продуктов Valio сняли фильм о путешественнике под названием "Руководство Путешественника-Лизуна по Внутренней Силе", который демонстрирует количество бактерий в разных местах, например в туалете
Нет ничего более грязного, чем это!
Я не собираюсь ничего облизывать, потому что это омерзительно.
Старший Вице-Президент Valio по закускам, сокам и новым категориям Нико Вуоренмаа сказал: 'Мы действительно хотели предложить потребителям что-то новое.
Они утверждают, что интерес к здоровью кишечника становится глобальным явлением
Я также думаю, что фильм показывает, что у нас хорошее чувство юмора!
Я рад, что некоторые из этих облизываний нам удалось заснять на пленку'.
Таню Скелдон и её партнера Шона Требилкока выгнали из их объекта недвижимости в Салташ, Корнуолл, после длинного списка жалоб против них.
Семья сейчас переселена и, предполагается, живет в частной квартире
У пары три сына, которые жили в объекте недвижимости время от времени, и полиция сообщает, что царство ужаса, вызываемого семьей, включало драки на улице с бейсбольными битами, запугивание жителей близлежащих районов, употребление наркотиков, торговлю наркотиками, чрезмерные крики, споры и ругательства.
Скелдон, 47, чье имя было на договоре аренды, получил ордер за антисоциальное поведение в июне.
Количество раз, когда мы здесь видели полицию, невероятно.
'Этим утром мы не могли спать'.
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Теперь, когда они наконец-то уехали, всё будет прекрасно.
Это был очень сложный случай, так как поведение было предельным, и их действия, должно быть, были ужасающими для её наблюдающих соседей.
Грязный матрац, оставшийся на полу в одной из спален дома после выселения
Скелдон был оштрафован, после того как признал себя виновным во владении наркотиками класса В с целью поставки.
Анджела Кроу, из полиции Девона и Корнуолла, заявила, что это выселение послало четкое предупреждение другим арендаторам, которые продолжают нарушать правила.
Преступное и антисоциальное поведение никогда не будет допускаться полицией Девона и Корнуолла, которые будут продолжать работать с партнерами, чтобы защитить наши сообщества.
Самолет P-3C Orion военно-воздушных сил Португалии пролетел невероятно низко
Нуно Аррожа добавил: "Я занимался серфингом и клянусь, было такое чувство, что самолет вот-вот упадет на меня."
Этим летом лесные пожары нанесли ущерб материковой части Португалии, а также унесли жизни четырех человек на острове Мадейра.
Самолет выполнял тренировочный полет, и пилоту было поручено обнаружить рыбацкие лодки в рамках задания
Проверки бизнеса Роспотребнадзором на соответствие этим нормам в Петербурге начались в феврале 2015 года.
Невыполнение же регламента в целом обойдется предприятию в 600 тыс. рублей за первое нарушение и в 1 млн рублей - за второе.
Тогда речь шла о безопасности еды для астронавтов.
Мы, к сожалению, долго были уверены, что норма касается только пищевых производств, а не рестораторов, - пояснила глава Общественного совета Елена Церетели.
Теперь все стараются наверстать упущенное.
Но ажиотажного спроса они не вызовут, так как их целевая аудитория - семьи с детьми - уже готовится к школе, отмечают эксперты.
Альянс туристических агентств вчера направил письмо в правительство с просьбой уже сейчас разрешить чартеры.
"Для многих российских туристов вопрос подбора качественного и доступного морского отдыха является неразрешимым, поскольку на курортах Краснодарского края и Республики Крым большинство объектов размещения уже забронированы до конца сентября", - отмечают авторы письма и подчеркивают, что открытие чартерных перевозок в августе существенно не повлияет на уже сложившийся спрос на российский морской турпродукт.
Четкого понимания, когда будут возобновлены чартеры, пока нет, это зависит прежде всего от авиационных властей.
Технически могут полететь самолеты в сентябре, даже августе, если туроператоры оперативно выстроят программы и договорятся с авиакомпаниями о нужных на направлении бортах", - говорит Павел Румянцев, заместитель директора по коммуникациям и международным проектам Северо-Западного регионального отделения РСТ.
Чартерные программы могут рассчитывать на тех, кто имеет возможность отдохнуть спонтанно", - говорит Павел Румянцев.
"У Турции есть шанс привлечь много туристов, если она сейчас даст очень бюджетные предложения - 50-60 тыс. рублей за тур на двоих, потому что есть люди, которые целенаправленно ждут очень дешевых туров", - говорит Валерия Розенталь, генеральный директор турагентства Optio-Travel.
Павел Румянцев тоже считает, что, поскольку на регулярные рейсы в Турцию спрос есть, чартеры тоже будут востребованы, но ажиотажа ждать не стоит.
"Для Турции запуск чартеров сейчас - это репетиция следующего сезона", - говорит Павел Румянцев.
"Открытие чартеров в Турцию - позитивная новость для следующего сезона", - согласна Валерия Рубцова.
Налоговый кодекс предусматривает освобождение от НДФЛ установленных законодательством компенсационных выплат в пределах утвержденных норм, связанных с возмещением вреда, причиненного увечьем или иным повреждением здоровья.
Московский "Газстройбанк" остался без лицензии ЦБ.
В пятницу, 12 августа 2016 г., Центральный банк России отозвал лицензию на осуществление банковских операций у кредитной организации Акционерный Коммерческий Банк "ГАЗСТРОЙБАНК", зарегистрированной в Москве.
По сообщению регулятора, АО АКБ "ГАЗСТРОЙБАНК" проводило высокорискованную кредитную политику, связанную с размещением денежных средств в низкокачественные активы.
Кроме того, кредитная организация была вовлечена в проведение сомнительных транзитных операций.
В банке назначена временная администрация сроком действия до момента назначения в конкурсного управляющего либо ликвидатора.
АО АКБ "ГАЗСТРОЙБАНК" - участник системы страхования вкладов.
Напомним, что выплата страхового возмещения вкладчикам банка, в том числе индивидуальным предпринимателям, в соответствии с Федеральным законом № 177-ФЗ "О страховании вкладов физических лиц в банках Российской Федерации" предусмотрена в размере 100% остатка средств, но не более 1,4 млн руб. в совокупности на одного вкладчика.
Согласно данным отчетности, по величине активов АО АКБ "ГАЗСТРОЙБАНК" на 1 августа 2016 г. занимало 335 место в банковской системе РФ.
Лондонская школьница, которая присоединилась к ИГИЛ, погибла в Сирии
Адвокат Тасним Акунджи заявил, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Республиканцы сената заблокировали утверждение Гарланда, та как президент Барак Обама номинировал его в марте.
Руководитель группы большинства в сенате Митч МакКоннелл заявляет, что следующий президент выберет того человека, который сможет заменить последнего судью Верховного Суда Антонина Скалиа.
Он заявил, что Трамп не подходит для должности.
Treats заявляет, что эротические календари для 'женщин, также как для мужчин'
Журнал Treats сотрудничает с фотографом Дэвидом Бэлльмером, чтобы выпустить в свет календарь на 2017 год, вдохновленный Pirelli 1970-х.
Президент Treats Стив Шоу рассказал нам ранее в этом году, что его журнал с большим количеством обнаженных моделей отличается от старомодных Playboy, потому что "Playboy - для мужчин".
Об этом сообщили в Роспотребнадзоре, пишет M24.
Впоследствии она будет размещена на сайте Роспотребнадзора по Москве, планируется также выпустить печатную версию и раздать москвичам.
МИД России опубликовал заявление, в котором назвал имя второго подозреваемого в организации диверсии в Крыму.
Среди них - Панов Евгений Александрович и Захтей Андрей Романович.
"Все они дают признательные показания", - говорится в сообщении.
Ранее житель Запорожской области Евгений Панов, который был задержан по подозрению в организации терактов в Крыму, признал свою вину на допросе.
ФАС оштрафует Google на 438 млн рублей.
Мы надеемся, что компания исполнит наше решение и выплатит штраф в ближайшее время", - заявил заместитель руководителя ФАС Алексей Доценко.
В ходе расследования ФАС установила, что Google поставляет производителям смартфонов, которые продаются на территории России, магазин приложений Google Play только при условии, что на устройство будут установлены и другие приложения корпорации.
Среди этих приложений значится и поисковая система, которая должна быть размещена на главном экране смартфона.
Закон "О защите конкуренции" необходимо соблюдать всем компаниям, продукция которых поставляется на территорию Российской Федерации, и транснациональным корпорациям в том числе", - отметила начальник Управления регулирования связи и информационных технологий ФАС России Елена Заева.
Сеть "Новый книжный" оштрафовали за продажу книги "50 дней до моего самоубийства".
Сеть магазинов "Новый книжный" оштрафована за продажу книги Стейс Крамер "50 дней до моего самоубийства", сообщает агентство городских новостей "Москва".
Как сообщили в Роспотребнадзоре, не уточнив сумму штрафа, текст книги может рассматриваться как "провоцирующий или мотивирующий к суицидальному поведению детей и подростков".
Останкинский районный суд подтвердил нарушение установленных требований распространения среди детей информационной продукции и постановил назначить наказание в виде штрафа с конфискацией 49 экземпляров печатной продукции, арестованной управлением Роспотребнадзора.
В марте этого года сообщалось, что в крупнейших книжных магазинах Москвы проходят проверки на наличие книги "50 дней до моего самоубийства".
В Москве пройдет вечер памяти Эрнста Неизвестного.
В Москве пройдет вечер памяти скульптора Эрнста Неизвестного, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме литераторов.
К сожалению, не все смогут попрощаться с Неизвестным в США лично.
Поэтому было решено устроить этот вечер для тех, кто хочет помянуть его на родной земле", - заявили в пресс-службе Российского еврейского конгресса.
На вечер приглашены близкие друзья Неизвестного, в том числе поэт Евгений Евтушенко, художник Борис Мессерер, президент ГМИИ им. Пушкина Ирина Антонова, режиссер Марк Розовский, а также министр культуры России Владимир Мединский, глава департамента культуры Москвы Александр Кибовский, заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Неизвестного планируют провести панихиду по скульптору в Нью-Йорке, предположительно, до 14 августа.
Одинокие мужчины средних лет любят винил.
Но являются ли результаты YouGov верными?
Если бы этот блог был телевизионным новостным репортажем, камера бы следовала за мной, пока я шел бы по центру оживленной улицы Сохо, в скромном сером костюме и буйно жестикулируя перед остановкой, складывая руки и говоря что-то внушительное вроде: "Так, давайте посмотрим."
Так, давайте посмотрим.
Он коллекционер, я спрашиваю?
"Я полагаю, что да", — говорит он.
Это мой недостаток.
Уэз, 25 лет, который работает в Sister Ray, также считает, что многие клиенты, которых он встречает, соответствуют профилю YouGov.
Судя по разговорам, которые у меня были, люди избавились от своей коллекции, как правило, примерно в 1998 или 1999.
"Мы как их социальные работники!", - заговорил коллега из стеллажа пластинок.
Опрос ICM в апреле показал, что почти 50 % людей, которые купили виниловый альбом в прошлом месяце, еще не послушали его.
Опрос также обнаружил, что у 41 % есть проигрыватель, которым они никогда не пользуются, в то время как у 7 %, из тех, кто покупает винил, нет проигрывателя пластинок.
У нас есть люди, которые говорят: "У меня нет проигрывателя пластинок".
Хотя атмосфера менее непринужденная, чем в вышеупомянутых магазинах — последний синт- и секси-поп Wild Beast, а не джазовая импровизация, пробивается через колонки — приятно видеть разнообразие в своих клиентах.
Никто из них не выглядит особенно одиноким, но мучительную психологическую травму трудно установить постояв 30 секунд рядом с кем-то.
Это дорого стоит.
Моя последняя остановка это магазин, который, как говорят, способствовал появлению нового поколения любителей винила: Городские модники.
Пока я создаю иллюзию, что рассматриваю джинсовые облегающие шортики, я наблюдаю за группой девочек-подростков, каждую минуту собирающихся вокруг камеры Polaroid, перед тем как отец и его дочь начнут обсуждать покупку проигрывателя Crosley.
Слева находится лестница, стена которой уставлена пластинками Адель, Джеффа Бакли, Эми Уайнхаус и Флитвуд Мэк: смесь современного стиля и классики, обязательные пластинки для любой средней коллекции.
Но они явно не проводят утро четверга, прогуливаясь по магазинам пластинок на Бервик-Стрит, пролистывая пластинки и избегая взглядов неприятного 30-летнего фальшивого ведущего, который нависает над плечами ничего не подозревающих мужчин средних лет.
Французский суд отклоняет предложение снести магазины в лагере беженцев Джунгли
Они высказывались, что самодельные магазины и рестораны часто предоставляют кров и бесплатную еду тем, кто в этом нуждается.
Суд Лилля постановил, что не было законного основания, чтобы выгнать людей, управляющих 72 самодельными магазинами, но заявил, что проблемы префектуры Кале "были полностью понятны".
Он сказал, что пространства обеспечивали спокойные точки встречи беженцев и волонтеров.
Одним из мест, которое было под угрозой сноса, было детское кафе Книга Джунглей при лагере, которое работает не ради выгоды и предлагает 200 обедов в день, занятия по английскому и французскому языку и консультации по предоставлению убежища для сотен уязвимых несовершеннолетних без сопровождения в лагере.
Два благотворительных учреждения, Помощь Беженцам и L'Auberge des Migrants в пятницу оценили, что численность в лагере Джунгли выросла и превысила 9 000 людей — самые высокие за всю историю — после резкого увеличения новоприбывших в течение лета.
11 августа в библиотеке-филиале № 1 пройдет краеведческий час "Я в этом городе живу, я этот город знаю".
В библиотеке-филиале № 2 в этот же день состоится мультимедийный урок "Земли родной минувшая судьба".
А в библиотеке-филиале № 4 в Суражевке - игровая программа "Фильм, фильм, фильм".
Впечатляющая серия Великобритании в Регби-7 была сокрушительно остановлена на финальном препятствии командой Фиджи в финале в четверг вечером, когда они были полностью разгромлены 43-7 на стадионе Deodoro здесь в Рио.
Болезненное избиение Boks, 7-5 в полуфинале ранее в тот же день, могло вернуться, чтобы отрицательно сказаться на них в финале.
Это было некоторым путешествием для Великобритании.
Восемь лет назад, под Райаном, они проиграли каждую игру на Adelaide Sevens.
Здесь они проиграли всего одну.
Эти удары будут причинять боль, но прогресс поразительный.
Фиджи начали великолепно, ради забавы отбивая попытки Великобритании перехватить мяч.
12-0 и Великобритания едва дотронулась до мяча.
Великобритания совершала массовые замены на половине игры, и они закупорили фиджийскую дамбу... на все четыре минуты, что по стандартам первой половины было хорошо, пока не прошёл Джошуа Туисова после нескольких блестящих фиджийских взаимодействий.
Невозможно было не восхищаться полным радости подходом Фиджи.
Ранее в тот же день Фиджи победили Японию 20-5 в своем полуфинале, а Великобритания немного обошла Южную Африку в напряженном полуфинале одной попытки каждому — разница Британская реализация.
Хелен Гловер и Хизер Стэннинг вдохновлены на победу в гребле борьбой тренера с раком
От первого движения до последнего, 220 тяжелых подъемов в историю, Хелен Гловер и Хизер Стэннинг нашли дополнительное значение их золотого момента на Estacio da Lagoa.
Как он сказал, это было опасное дело.
У меня был рак мочевого пузыря, который является одним из того, что они могут оперировать, и они это сделали.
Если они этого не делают, он идет повсюду.
Это был стимул.
Я был в больнице и гулял по отделению — 20 футов, 30 футов, 50 футов за раз, хотя они говорили было достаточно нескольких шагов.
Вот как это начинается.
Гребля сама по себе — это путешествие, но это делает ее немного больше.
Без Робина мы были бы никем, поэтому огромное спасибо ему, он лучший тренер в мире.
Хелен Гловер и Хизер Стэннинг не проиграли ни одной гонки за пять лет.
Мы были сильно в фазе.
Хелен звала: 'оставайся в процессе, оставайся в процессе'.
Сейчас очень важно не увлечься.
Паре потребуется год, чтобы решить своё будущее.
Гловер необходимо быть на свадьбе в следующем месяце, на ее собственной с телевизионным искателем приключений Стивом Бэкшоллом.
Это все было так ново, и я была так напряжена.
Правительство продлило до конца 2017 года срок уничтожения продуктов питания, запрещенных к ввозу в Россию.
Охота на "запрещенку"
В пятницу в Москве ожидаются дожди и грозы.
Через столичный регион будет проходить атмосферный фронт, который принесет осадки и понизит температуру воздуха.
Дожди с грозами прогнозируются также в Орловской, Курской и Воронежской областях, сообщают "Дни.ру".
На следующей рабочей неделе осадки маловероятны.
Панель арбитров ВТО установила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречат правилам организации.
"Это первый случай, когда ВТО приняла решение против РФ", - говорится в сообщении на официальном сайте организации.
Однако арбитры подчеркнули в своем заключении, что Евросоюз не представил достаточных доказательств того, что меры России "были систематическими" или "носили всеобъемлющий характер".
Об этом говорится в сообщении Минэкономразвития России.
Об этом говорится в заявлении правительства Украины.
ВТО - международная организация, созданная в январе 1995 года для либерализации международной торговли.
Россия присоединилась к ней в 2012 году.
Президент России Владимир Путин назначил главой собственной администрации бывшего заместителя Сергея Иванова Антона Вайно.
Владимир Путин провел перестановки в администрации президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
Государственная польская нефтегазовая компания PGNIG не исключает, что через несколько лет поставки газа из РФ могут стать непривлекательными для нее из-за переориентирования на топливо из Норвегии и других стран.
Об этом сообщил вице-президент польской компании по финансам Богуслав Мажец.
Его слова передает ТАСС.
"Может так случиться, что мы не будем совсем закупать газ (у "Газпрома"), мы сейчас диверсифицируем наши поставки.
В пределах ближайших четырех лет главными направлениями поставок для нас станут Восток, сырье из СПГ-терминалов и Норвегии", - сказал Мажец.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
Напомним, что 22 июля антимонопольное ведомство Польши не согласовало создание совместного предприятия "Газпрома" и его европейских партнеров по строительству газопровода "Северный поток-2".
Об этом заявил заместитель председателя правления холдинга Александр Медведев.
По его словам, Варшава планирует построить новый терминал поставок сжиженного природного газа Baltic Pipe, который соединит страну с Норвежским шельфом.
"Северный поток-2" предусматривает строительство двух ниток морского газопровода совокупной мощностью 55 млрд куб. м газа в год из России в Германию по дну Балтийского моря.
Специальная мониторинговая миссия (СММ) ОБСЕ увеличила число наблюдателей около границы Украины с Крымом.
Об этом сообщил первый замглавы СММ на Украине Александр Хуг.
"Я могу подтвердить, что СММ увеличила число наблюдателей в этой области", - сказал он, отвечая на соответствующий вопрос журналистов, передает "РИА Новости".
Видеозапись опубликовал телеканал "360".
ЧП произошло в 4.30 по московскому времени.
Рейс авиакомпании "КрасАвиа"" прибыл из Сочи.
Само воздушное судно транспортировали на стоянку.
Аэропорт Уфы работает в обычном режиме.
Специальная комиссия ООН расследует возможное применение токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Все стороны конфликта отрицают использование хлора, однако спецпосланник ООН по Сирии Стеффан де Мистура считает факт случившегося неоспоримым.
"Несколько минут спустя я почувствовал запах газа, начало жечь глаза, стало трудно дышать", - цитирует издание слова очевидца.
Специальный посланник ООН по Сирии Стаффан де Мистура заявил журналистам: "Доказательств, что это действительно произошло, много".
Недопустимость применения хлора в военных целях прописана в Конвенции о запрещении химического оружия (КЗХО).
Несмотря на то что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев применения хлора сирийской армией против "умеренной оппозиции".
Советник Стаффана де Мистуры по гуманитарным вопросам Ян Эгеланн заявил, что для доставки в город помощи и эвакуации оттуда больных и раненых каждую неделю потребуется 48-часовое прекращение огня.
"Нам приходится отправлять объемные грузы с колонной грузовиков в местности, где дороги практически уничтожены, а те, что остались, заминированы", - сообщил господин Эгеланн. - Но российская делегация подтвердила готовность сесть с нами за стол переговоров".
Как Россия открыла "гуманитарные окна" в Алеппо.
Создание "гуманитарных окон" призвано обеспечить условия для доставки в город медикаментов, продовольствия и предметов первой необходимости.
Сразу несколько взрывов прогремели на юге Таиланда в пятницу утром.
В 2016 году страну уже посетили 14 млн человек, что на 1,5 млн больше показателей 2015 года.
Уже задержаны первые подозреваемые в подготовке и организации атак, сообщил полковник полиции Крисана Патаначароен.
Слишком рано делать выводы, - заявил господин Патаначароен. -
Взрывы произошли в день рождения королевы Таиланда Сикрит.
Тайская хунта считает защиту монархии одним из своих главных приоритетов, поэтому инцидент, скорее всего, направлен против нее.
По данным королевской полиции Таиланда, среди них четверо граждан Германии, трое подданных Нидерландов, двое граждан Италии и гражданин Австрии.
Россиян среди жертв взрывов нет, сообщила пресс-служба Ростуризма.
Его готовила комиссия по разработке конституции, назначенная военной хунтой.
Как Бангкок оказался в чрезвычайном положении
В Сухом Логе началась разработка условий.
Минприроды внесло в правительство проект распоряжения и условий аукциона на крупнейшее неразработанное золоторудное месторождение в России Сухой Лог (Иркутская область, запасы и ресурсы - 130 млн унций), рассказали два источника "Ъ", знакомые с ситуацией.
Представитель курирующего недропользование вице-премьера Александра Хлопонина сказала "Ъ", что в аппарат чиновника проект еще не поступил.
"Аукцион может быть объявлен уже в августе, сразу после выхода распоряжения правительства, и с учетом срока на сбор заявок потенциальных участников (не менее 45 дней) тендер может состояться уже в октябре", - говорят в Минприроды.
Первое - наличие в капитале претендентов не менее 25% госучастия.
"Но это в духе времени: не отдавать же контроль в крупнейшем месторождении золота в России на фоне западных санкций", - рассуждает собеседник "Ъ", знакомый с подготовкой аукциона.
Собеседники "Ъ" считают маловероятным, что в правительстве скорректируют условия.
Основным претендентом на Сухой Лог в отрасли считают консорциум крупнейшего золотодобытчика РФ ПАО "Полюс", подконтрольного сыну Сулеймана Керимова Саиду, и "Ростеха".
Как писал "Ъ", в июле партнеры создали СП "СЛ Золото", где у "Полюса" 51% долей, у структуры "Ростеха" РТ-ГР - 49%.
В "Ростехе" отказались от комментариев, в "Полюсе" заявили "Ъ", что "безусловно, заинтересованы в этом активе" и обладают всеми необходимыми компетенциями и ресурсами для его развития.
"Но окончательное решение о возможности и формате нашего участия будет принято после объявления условий", - добавили в "Полюсе".
О возможности участия в разработке Сухого Лога заявляли российская GV Gold и канадская Kinross, разрабатывающая активы на Чукотке, тогда как Polymetal и Nordgold, по данным "Ъ", не интересуются активом.
Глава Союза золотопромышленников РФ Сергей Кашуба в декабре 2015 года оценивал "Ъ" инвестиции в Сухой Лог в $2,5-4 млрд.
Большинство потенциальных претендентов отпугивает не только объем инвестиций, но и сложность проекта: нужны серьезная доразведка запасов и технологии работы со сложными рудами, объясняют собеседники "Ъ" в отрасли.
В результате объединения НПФ "Газфонд Пенсионные накопления" станет крупнейшим игроком на рынке ОПС.
По данным на 31 марта, объем пенсионных накоплений объединяющихся фондов превышал 373 млрд руб.
В настоящее время этот объединенный НПФ присоединяет фонды "Уралсиб" и "Русский стандарт".
"Объединение в единую структуру, помимо сокращения издержек, необходимо для решения структурных задач", - отмечает гендиректор НПФ "Будущее" Николай Сидоров.
В 2017 году к ним присоединится НПФ "Доверие".
Пауза в объединении фондов, которую выдержал "КИТ Финанс Пенсионный администратор", может быть вызвана несколькими причинами, указывают эксперты.
До последнего времени НПФ не могли выкупать более 40% от объема выпуска инфраструктурных облигаций, в которые активно размещалась группа.
После внесения поправок в постановление ЦБ в марте этого года по ряду эмитентов, соответствующих требованиям регулятора, таких ограничений больше нет.
Несколько руководителей НПФ из топ-15 по активам еще одной возможной причиной паузы называют разделение сфер влияния и, как следствие, кадровых назначений в едином фонде, которые должны были согласовать собственники группы.
На запрос "Ъ" в НПФ "Газфонд" также не ответили.
При этом будет востребован более удачный опыт НПФ "КИТ Финанс" и "Промагрофонда" в построения розничных продаж ОПС, а также использования более современного ПО.
Требования ЦБ к процессам и кадрам НПФ постоянно растут, поэтому дублировать инфраструктуру на четырех фондах при единой инвестполитике нецелесообразно, считает управляющий директор по корпоративным рейтингам "Эксперт РА" Павел Митрофанов.
"Эффект от сокращения дублирующих функций однозначно перекроет возможные издержки на объединение", - отмечает господин Митрофанов.
Пит называет своего приятеля Эллиот, в честь щенка из книги сказок, играет с ним в догонялки и засыпает в обнимку.
Шесть лет спустя его, обросшего и в набедренной повязке, уже не отличить от другого смышленого лесного сорванца - Маугли.
В таком виде Пита и обнаруживает рыжеволосая женщина-егерь Грейс (Брайс Даллас Ховард), в то время как бригада Гэвина (Карл Урбан), брата ее мужа, агрессивно валит лес.
Ни один персонаж не выглядит и не действует слишком ужасно, чтобы зритель по-настоящему начал его ненавидеть или бояться.
Дракон забавно урчит, мурлыкает, даже хрюкает и, к счастью, не говорит, зато его все время хочется погладить, этим он выгодно отличается от всех известных кинематографических драконов.
Как режиссеру Дэвиду Лоури удалось снять фантастически милый ремейк забытого диснеевского фильма "Дракон Пита" 1977 года, посредственного от носа до кончика хвоста и запомнившегося лишь миксом анимации и игрового кино, и сделать его самым душевным фильмом этого лета?
Не иначе как чудо помогло.
За бортом остались музыкальные номера и большая часть странных шуток.
Журналисту РБК Александру Соколову предъявят новое обвинение
Она рассказала, что прокуратура указала следователям на несоответствие квалификации дела и собранных материалов.
Теперь следователям придется устранять пробелы в доказательной базе и предъявлять Александру Соколову новое обвинение.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
Корреспондент "Коммерсантъboscosport" АЛЕКСАНДР ЗИЛЬБЕРТ пожил жизнью олимпийца в Олимпийской деревне, проинспектировал дом российской сборной, пообедал в местной столовой и даже сдал после этого тест WADA.
Кажется, жизнь тут не замирает ни на секунду.
Даже ночью.
На этих собраниях мы обычно обсуждаем какие-то оперативные бытовые вопросы, - рассказывает руководитель спортивной делегации олимпийской команды России Игорь Казиков. - Несмотря на то что дом, в котором разместились наши, считай, образцовый - его сдали в эксплуатацию одним из первых и демонстрировали всем проверяющим, даже в нем то и дело встречаются какие-то недоделки.
Сначала просто никто не приходил убираться.
Полы у них, видите ли, какие-то инновационные.
Да знаем мы эти полы - ламинат обыкновенный!
В общем, добились смены клининговой компании и теперь с этим все ОК.
Ну и для надежности еще имеется по всему периметру двухметровый железный забор, вдоль которого прогуливаются автоматчики.
Всего в деревне могут разместиться до 17 тыс. человек в 3604 апартаментах, расположенных в 31 доме.
На стойке регистрации висят два объявления: печатное "Пожалуйста, не бросайте бумагу в туалет!" и от руки "Приму в дар значки.
Сама стойка утопает в буклетах.
Все аргументы - абсолютный бред!
В них верят только те, кто опасается.
А для еще большего поднятия духа висит объявление: "Дорогие братья и сестры!
По благословению Святейшего патриарха Московского и всея Руси Кирилла духовное попечение о спортсменах олимпийской сборной России осуществляет протоиерей Андрей Владимирович Алексеев.
Заказать молебен и другие требы можно по телефону...
Вообще, на территории деревни имеется Центр медитаций и религиозных обрядов для представителей всех конфессий.
Судя по всему, это были спящие сотрудницы новой клининговой компании.
Жаловаться по большому счету не на что, - делится впечатлениями заслуженный тренер России. - Живем по двое, кровати, конечно, почти впритык стоят, но это некритично.
"Не, ну вы прикидываете, чай у них закончился!" - разводит руками теннисистка Светлана Кузнецова, встреченная мною в главной столовой.
Варианты меню следующие: "Лучшее из Бразилии", "Кухни мира", "Азиатские блюда" и "Пицца, макаронные изделия".
Хорошо, что я с собой китайского захватила, заварного.
И чайник.
Я лично выбрал треску на пару и фрикадельки в томатном соусе.
Провоцируют, можно сказать!
Ситуация обострилась уже на втором вопросе: "Если я получил уведомление о прохождении допинг-контроля, должен ли я немедленно пройти в пункт допинг-контроля?"
Я остановился на варианте В: "Нет - у меня есть один час".
Ну а на седьмом этапе викторины положение мое стало совсем критическим.
Ан нет, не позволяют!
Нечестно играет это WADA!
Ну как дела, Россия? - издевательски вопрошает ведущая викторины.
Увлекся подсчетом тренажеров.
С удивлением отметил, что в этом нагромождении беговых дорожек не обнаружилось ни одного российского спортсмена.
Но, может, оно и правильно?
Пусть тренируется тот, кто играть не умеет!
В очереди к окулисту.
Не волнуйтесь, не стрелок.
Я взял себе один, на память.
Но, если именно ходить, а не ездить на электрокарах, тебе откроются и дом канадской сборной с лосем у входа и шатром с восстановительной ванной, и билетный офис, и прачечная, и химчистка, и парикмахерская, и цветочный магазин, и лавка с товарами повседневного потребления, и почта с уникальными марками (только вы все равно не сможете переждать очередь из китайских филателистов), и банк, и бюро находок, и фотокиоск.
И будешь под аккомпанемент машины, беспорядочно распыляющей жидкость для умерщвления насекомых, думать о вечном.
То есть об олимпийском движении.
И угрожающе двигать мебель.
На кухне течет кран - нет времени съездить на рынок и купить, как попросил сантехник, новый.
Там сериалы в прямом эфире транслируют.
Австралийцы были на равных, первую половину вообще выиграли.
В легкой панике начинаю листать каналы.
Ни на одном из тематических "Матчей" фехтования нет.
А, по моим ощущениям, бой вот-вот начнется.
Судорожный серфинг дает неожиданный, но блестящий результат.
Кликаю на фехтование, получаю поединок за золото.
Дериглазова отлично контратакует, уходит вперед по очкам - и совершенно очевидно начинает тянуть время.
Итальянка отыгрывает почти весь отрыв.
Победа!
Имамы опасаются, что их проповеди на татарском "не дойдут до всей аудитории".
Как заявил муфтий Татарстана Камиль Самигуллин, это должно стать стимулом для молодых татар "изучить свой родной язык".
"Для тех, кто скажет, что "тяжело", в каждой большой мечети мы намереваемся организовать уроки татарского языка абсолютно бесплатно", - пообещал господин Самигуллин.
Имам, который недостаточно хорошо говорит по-татарски, "может по ним основательно подготовиться".
В частности, как указал муфтий, это практиковалось в Бурнаевской мечети, Закабанной и "Энилер".
Глава исполкома ВКТ Ринат Закиров сказал "Ъ": "Мечети - важная часть нашей национальной жизни".
В мечеть ходят и татары, и русские.
"Придется перестраиваться", - говорит имам Бурнаевской мечети Фархат Мавлетдинов.
Аллах покажет выход из этой ситуации", - заключил он.
"Поэтому мы четыре года как перешли на русский язык", - говорит имам.
Но мы будем подчиняться решению пленума.
"Мне, например, только легче будет, потому что татарский язык - мой родной", - заключил Габдулла Галиуллин.
Столичная прокуратура направила в Замоскворецкий райсуд уголовное дело в отношении бывшего директора ФСИН России Александра Реймера, его бывшего заместителя Николая Криволапова, а также директора ФГУП "Центр информационно-технического обеспечения и связи Федеральной службы исполнения наказаний" (ФГУП ЦИТОС) Виктора Определенова.
В зависимости от роли и степени участия в совершении преступлений они обвиняются ГСУ СКР по Москве по ч. 3 ст. 285 УК РФ (злоупотребление должностными полномочиями, повлекшее тяжкие последствия), ч. 4 ст. 159 УК РФ (мошенничество, совершенное с использованием своего служебного положения, в составе организованной группы, в особо крупном размере).
Кроме того, Криволапов обвиняется по ч. 1 ст. 222 УК РФ (незаконное приобретение и хранение боеприпасов).
Для хищения бюджетных денег участники группы разработали схему, согласно которой подконтрольное им предприятие ФГУП ЦИТОС, с которым были заключены соответствующие государственные контракты, производило технические средства контроля и надзора, в том числе "электронные браслеты", и реализовывало по ценам, завышенным в несколько раз.
Несмотря на то что ФГУП ЦИТОС не имело производственного оборудования, зданий, сооружений для размещения производственных мощностей, позволяющих создать законченный цикл производства "электронных браслетов", между ним и ФСИН России были заключены пять госконтрактов на сумму более 3,3 млрд руб.
В результате этой схемы на счетах самарского филиала ФГУП оказалось более 2 млрд руб., из них 1,2 млрд руб. было похищено.
По данному делу, объем которого составил 133 тома, ФСИН к обвиняемым заявлен иск о возмещении материального ущерба в размере 2,7 млрд руб.
Футболиста Хакана Шукюра подозревают в причастности к путчу.
Звезда турецкого футбола 1990-х - начала 2000-х нападающий Хакан Шукюр разыскивается властями страны в связи с попыткой государственного переворота, происшедшей в прошлом месяце.
Речь идет о движении "Хизмет" - обществе, связанном с известным турецким религиозным деятелем и оппозиционером Фетхуллахом Гюленом.
Фетхуллах Гюлен проживает в США, турецкие власти требуют его экстрадиции.
По версии следствия, в организацию Фетхуллаха Гюлена помимо самого Хакана Шукюра входил и его отец.
Большую часть своей карьеры он провел в "Галатасарае".
В списке зарубежных клубов числятся итальянские "Торино", "Интер" и "Палермо", а также английский "Блэкберн".
В 2013 году Хакан Шукюр покинул свой депутатский пост из-за начавшегося коррупционного расследования вокруг партии Эрдогана и его ближайшего окружения.
Их обвиняют в содействии военному перевороту и связях с оппозиционным исламским проповедником Фетхуллахом Гюленом, проживающим в США.
Егор Кончаловский хочет создать сеть кинотеатров только для отечественных фильмов.
Господин Кончаловский отмечает, что российским фильмам трудно конкурировать за зрителя с крупными голливудскими лентами.
"И даже им очень трудно соревноваться с "Трансформерами" и "Железным человеком", в продвижение которых закачаны огромные бюджеты", - сказал кинорежиссер.
Напомним, 1 июля в Крыму начал работу Всероссийский молодежный образовательный форум "Таврида".
Британки Хелен Гловер и Хизер Стэннинг завоевали олимпийское золото в академической гребле в двойках.
Серебро взяли новозеландки Ребекка Скоун и Женевьев Берен, третье место заняли Анне Андерсон и Хедвиг Расмуссен из Дании.
Ъ-Новости - Новый генподрядчик обещает сдать "Зенит-Арену" к 26 декабря.
"Сегодня мы вместе с министром спорта России Виталием Мутко посетили стройку, с нами был гендиректор "Метростроя" Вадим Александров.
Мы с Виталием Мутко остались довольны увиденным и услышанным"", - цитирует агентство собеседника.
Ранее Виталий Мутко прибыл в Санкт-Петербург с целью осмотра места проведения грядущих масштабных соревнований.
Напомним, вчера стало известно, что компания "Метрострой" завершит строительства "Зенит-Арены", стоимость контракта составит около 5,4 млрд руб. Эта же компания выиграла торги на благоустройство территории вокруг стадиона, стоимость контракта - 2,4 млрд руб. Контракты с АО "Корпорация "Трансстрой"", ООО "Инжиниринговая корпорация "Трансстрой-СПб"" и АО "Инжиниринговая корпорация "Трансстрой"" были расторгнуты.
Подробнее о выборе нового генподрядчика читайте в материале "Ъ" ""Метрострой" пустили на поле".
В Миассе (Челябинская область) задержан адвокат бывшего вице-губернатора Николая Сандакова Константин Акулич.
"Изначально оно было возбуждено в отношении неустановленных лиц. Сейчас, когда он начал защищать Николая Сандакова, оказалось, что это был Акулич", - считает Сергей Колосовский.
Константин Акулич стал адвокатом экс-заместителя губернатора в начале августа.
Напомним, в отношении Николая Сандакова возбуждены два уголовных дела.
Второе уголовное дело касается взятки, которую Николай Сандаков якобы получил от директора ЧОП "Питон" Игоря Калугина в виде незаконного безвозмездного оказания услуг имущественного характера в сумме не менее 1,3 млн руб.
Подробнее о деле господина Сандакова читайте в материале "Ъ" "Бывший вице-губернатор требует объединения своих дел".
Русская медная компания (РМК) готова брать на себя социальную ответственность и больше внимания уделять экологическим аспектам своего бизнеса.
Это подтверждается, например, тем, что РМК взялась за модернизацию одного из самых старых и экологически "грязных" предприятий страны - Карабашского медеплавильного комбината.
Карабашский медеплавильный завод был основан английским акционерным обществом во главе с Лесли Урквартом в 1910 году.
В советское время это было значимое для экономики страны промышленное предприятие, и оно фактически обеспечивало жизнедеятельность целого города.
В 1998 году было принято решение о возобновлении работы Карабашского медеплавильного комбината.
К началу 2000-х Карабаш уже был печально известен как зона экологического бедствия.
Ситуация на "Карабашмеди" начала меняться в 2004 году, после того как предприятие перешло под управление Русской медной компании.
По словам президента Русской медной компании Всеволода Левина, объем инвестиций в этот проект составил около 7 млрд руб.
Следующий этап модернизации ЗАО "Карабашмедь" - реконструкция конверторного передела.
За весь срок реализации проекта Томинского ГОКа - с начала строительства и до ввода в эксплуатацию второй очереди - федеральная казна получит 8,9 млрд руб.
За год работы производства в Варненском районе в бюджеты разных уровней перечислено 346,3 млн руб.
"Чем дольше успешно работает предприятие, тем сумма отчислений может быть больше", - добавил Валерий Улановский.
Однако участие предприятий РМК в жизни и развитии территорий их присутствия не ограничивается налоговыми отчислениями.
Также на территории "РМК Арены" разместятся ландшафтный парк с искусственным прудом, подземные и надземные паркинги на 600 машиномест, кафе и спортивные магазины.
Узнайте больше об истории Центральной библиотеки в деловом районе, пока Общество Историков Архитектуры / филиал в Южной Калифорнии проводит художественную выставку с Арнольдом Шварцманом и Стивеном Ги, авторами новой книги "Центральная Библиотека Лос-Анджелеса: История ее искусства и архитектуры".
Ги и Шварцман собираются обсудить и поделиться изображениями дизайна 1926 г Бертрама Гудхью, а также реставрации и дополнений 1993 г от Харди Хольцман Пфайффера Associates.
Салон работает с 2 дня до 4 дня 21 августа в Salle Moderne в построенной в стиле Ар-Деко Юго-Западной Юридической Школе (ранее Bullocks Wilshire), 3050 Wilshire Blvd.
Участники могут прогуляться по центральному залу, комнатам определенных периодов, Кактусовой гостиной и Чайной комнате.
Праздновать 90-й день рождения Центральной библиотеки Лос-Анджелеса с — чем еще? — новой книгой
Сотрудники центра для беженцев Сандхолм в Дании заподозрили, что проживающие в нем подростки занимаются проституцией.
Об этом в четверг, 11 августа, сообщает The Local.
По его словам, некоторые подростки рассказали сотрудникам учреждения, что "кто-то в Копенгагене организует занятия проституцией".
Как отмечает издание, сомнения работников приюта возникли после того, как шведская газета Sydsvenkan рассказала о похожих историях в Мальме.
У берегов полуострова Кейп-Код (США) рыбак поймал редкого синего омара.
Мужчина обнаружил ракообразное среди других пойманных в его подводную ловушку, сообщает ABC News.
Американец планирует передать его в местный океанариум.
По информации ABC News, ракообразные приобретают синий или голубой окрас в результате генетических изменений.
В апреле 2016 года стало известно, что рыбаки выловили у берегов Японии экземпляр редчайшего вида глубоководных акул Megachasma pelagios (большеротая акула).
Пятиметровое животное весит около тонны.
Об этом РИА Новости сообщил представитель управления пресс-службы Минобороны по Военно-морскому флоту Игорь Дыгало.
"Военнослужащие противоподводно-диверсионных подразделений отработали противоподводно-диверсионную оборону пункта базирования сил флота на участке побережья и прилегающей морской акватории Черного моря", - уточнил Дыгало.
В учениях участвовали около 400 военнослужащих, более 10 единиц боевой техники, в том числе вертолеты Ми-8 и Ка-27, противодиверсионные катера "Грачонок" и патрульные быстроходные катера "Раптор".
После этого в море вышли тральщики Черноморского флота для поиска мин.
Всего в маневрах приняли участие около четырех тысяч человек из 16 стран.
В морском компоненте были задействованы более 25 кораблей, катеров и судов обеспечения США, Турции, Румынии и Украины.
"Суд удовлетворил ходатайство следственных органов об избрании в отношении Черникова меры пресечения в виде заключения под стражу на два месяца", - сказала она.
Черников будет находится под арестом до 9 октября.
Об этом в четверг, 11 августа, сообщил глава службы печати Святого престола Грег Берк, передает CTV News.
Мигранты приехали по приглашению понтифика с греческого острова Лесбос.
Обед состоялся в ватиканском Доме Святой Марфы, где находятся личные апартаменты Франциска.
Отмечается, что на трапезе присутствовали две группы сирийских беженцев, которых 16 апреля посетил в Греции понтифик.
Во время своего апрельского визита Папа Римский назвал миграционный кризис, разразившийся в Европе в 2015 году, "самой большой катастрофой со времен Второй мировой войны".
Об этом в четверг, 11 августа, сообщает информационный центр дорожного движения страны, передает РИА Новости.
После этого многие японцы на несколько дней отправляются в свои родные города.
В Японии считается дурным тоном брать полный отпуск.
В оформлении пространства использовались только натуральные материалы - орех, латунь, керамогранит и тонированное стекло в тон дереву, - сказал представитель Frame.
В мультибрендах Frame Moscow представлены рубашки Marol, сумки и портфели Serapian, дизайнерские джинсы Jacob Cohen, запонки и браслеты Tateossian, куртки Moorer и обувь Barrett.
Кроме того, сеть выступает эксклюзивным дистрибьютором компании по индивидуальному пошиву мужских костюмов Atelier Portofino в России и владеет монобрендовыми бутиками Barrett и Jacob Cohen.
Мы рады сообщить об открытии нового магазина в Санкт-Петербурге, - сказал президент Louis Vuitton по странам Северной Европы, Ближнего Востока и Африки Алессандро Валенти.
Покупатели смогут персонализировать свои покупки с помощью техники горячего тиснения: в честь открытия произведено клише с видом Санкт-Петербурга, которое дополняет инициалы клиента.
Компания входит в международный холдинг LVMH.
Пенсионер превратил стремянку в "бюджетную пляжную вышку".
Пользователи сети посмеялись над фотографиями, на которых пожилой мужчина установил на пляже стремянку и превратил ее в трамплин для прыжков в воду.
Снимок был опубликован на нескольких развлекательных порталах, а также в группе "Мой Таганрог" в социальной сети "ВКонтакте", из-за чего многие решили, что фотография была сделана на берегу Азовского моря.
Президент России Владимир Путин выразил надежду на то, что Антон Вайно в качестве нового руководителя администрации главы государства будет способствовать ее конструктивной работе.
Российский лидер отметил, что кандидатуру Вайно на должность главы администрации президента рекомендовал сам Иванов.
Путин похвалил последнего за проделанную работу.
12 августа Путин снял Иванова с должности руководителя администрации главы государства.
Этот пост вместо него занял Вайно.
Об этом в пятницу, 12 августа, сообщает ABC News.
Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигулю к девяти годам колонии общего режима.
Мигулю признали виновным в совершении преступлений, предусмотренных статьями 286 ("Превышение полномочий"), 285.1 ("Нецелевое расходование бюджетных средств") и 285 ("Злоупотребление должностными полномочиями") Уголовного кодекса РФ.
Следствие установило, что чиновник в декабре 2008 года предоставил своему знакомому земельный участок в поселке Мухинка с нарушением установленной земельным законодательством процедуры.
Мигуля был задержан в мае 2015-го на территории Липецкой области и помещен в СИЗО.
До этого он с 2011 года находился в международном розыске.
Александр Мигуля занимал должность мэра Благовещенска с ноября 2004 по апрель 2010-го.
Информацией о переговорах в пятницу, 12 августа, в интервью с "Интерфаксом" поделился спецпредставитель президента РФ по Афганистану, директор Второго департамента Азии МИД РФ Замир Кабулов.
"Экипаж по-прежнему находится в плену, ведутся переговоры", - заявил Кабулов.
На YouTube-канале проекта "Крымский мост" появился клип "Я забиваю сваю".
Песню написал и исполнил Константин Хоменко - проектировщик из "Института Гипростроймост - Санкт-Петербург", разработавшего проект сооружения.
Об этом, как сообщает Reuters, заявила полиция Таиланда.
Не исключено, что за взрывами стоят cепаратисты-мусульмане с юга страны.
На данный момент известно о четырех погибших и нескольких десятках раненых.
Премьер страны Прают Чан-Оча приказал принять дополнительные меры безопасности, чтобы предотвратить новые взрывы и исключить возможные жертвы.
Среди пострадавших - 10 иностранных туристов, россиян среди них нет.
Британский ювелирный дом Graff представил новую модель часов The Peacock Watch, выполненную в форме павлиньего пера, сообщает Vogue.
Корпус часов декорирован россыпью бриллиантов.
Эти часы с кварцевым механизмом и синими стрелками характерного дизайна Graff созданы в единственном экземпляре и представлены в бутике Mercury в московском отеле Four Seasons.
Graff - ювелирно-часовой дом, основанный в 1960 году в Лондоне Лоуренсом Граффом.
Новая книга Джоан Роулинг "Гарри Поттер и проклятое дитя" стала самой продаваемой в Великобритании, сообщает The Daily Mail.
Роман обогнал по популярности пьесу "Ромео и Джульетта" Уильяма Шекспира.
По информации издания, за первую неделю после выхода восьмой части саги о волшебнике было продано 847,9 тысяч экземпляров.
Все экземпляры были распроданы за сутки.
Владельцы мессенджеров и почтовых сервисов должны идентифицировать пользователей и удалять запрещенную информацию - таково краткое содержание законопроекта, разработанного Медиа-коммуникационным союзом (МКС), объединяющим крупнейших российских операторов связи (есть у "Ведомостей").
В начале осени он должен быть представлен рабочей группе под руководством первого вице-премьера Игоря Шувалова, говорит собеседник "Ведомостей" в МКС.
Речь идет о поправках в законы о связи и о СМИ.
А также "незамедлительно блокировать сообщения или публикации, которые содержат информацию, распространяемую с нарушением требований российского законодательства".
Таинственная находка получила название Niku, что в переводе с китайского языка означает "мятежный", "непокоренный".
Официальные лица США рассматривают вопрос о введении новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
По словам источников, ФБР и другие американские спецслужбы практически уверены в причастности России к кибератаке.
Сайт WikiLeaks опубликовал электронную переписку национального комитета демократов.
СМИ сообщали, что хакеры, работающие с российскими властями, могут быть причастны к взлому.
ФАС оштрафовала Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное разбирательство было начато по инициативе "Яндекса".
По итогам проверки Федеральная антимонопольная служба приняла решение наказать Google, сообщил зам руководителя ФАС Алексей Доценко.
Штраф должен быть оплачен в течение 60 дней после вступления в силу постановления.
Федеральная антимонопольная служба признала компанию нарушителем закона о конкуренции еще в сентябре прошлого года и предписала скорректировать договоры до 18 декабря.
Данная мера ни к чему не приведет.
Такое мнение "Эху Москвы" высказал ведущий аналитик Mobile research group Эльдар Муртазин.
Общая сумма ущерба составила 84 тысячи рублей.
Вскоре стражи порядка вышли на след вора.
Теперь ему придется ответить за кражу по всей строгости закона - в отношении задержанного возбуждено уголовное дело.
Теперь жители полуострова будут платить налог на землю, имущество и транспорт.
Об этом на пресс-конференции заявил руководитель Управления Федеральной налоговой службы по РК Роман Наздрачев.
Пока налоговая насчитала около 250 тыс. человек, владеющих автотранспортом.
Житель Балахны заступился за женщину, проломив голову кирпичом ее обидчику
По версии следствия, ночью 16 июня 2016 года в гаражном массиве на улице Главная в Балахне обвиняемый увидел, как ссорятся сожители, у которых он накануне гостил.
Внезапно машина свернула в кювет и упала с обрыва.
Жертвами дорожно-транспортного происшествия стали пять человек, еще 20 - получили травмы.
В том злополучном рейсе серьезно пострадали четверо жителей Волгоградской области.
Это Юрий и Елена Кривохижины из Котово вместе с 9-летним внуком Артемом, а также 5-летняя Анастасия Бочкарева, которую отвезли в областную больницу города Симферополя - девочка находится в тяжелом состоянии.
В случае поступления вызова скорой медицинской помощи в экстренной форме на вызов направляется ближайшая свободная выездная бригада скорой медицинской помощи или специализированная бригада.
Наблюдатели Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военной активности на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
"Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касались вопросов безопасности, включая перестрелку и военные действия в непосредственной близости от административной границы", - говорится в отчете ОБСЕ.
Болгария показывает инфляцию в 1-ый раз за 8 месяцев
Эффект "Аниме" Snapchat критикуют как карикатуру на азиатов
Snapchat заявляет, что этот фильтр вдохновлен аниме, но некоторые обозреватели говорят, что он расово бестактный.
При помощи инструмента "Линзы" Snapchat позволяет примерно 150 миллионам пользователей в день изменять действительность и играть с индивидуальностью способами, которые граничат с абсурдом.
Вы можете превратить себя в ананас, собаку или персонаж подстать картине Роя Лихтенштейна.
Линзы — это грубые, искривляющие черты инструменты, которые создают более 30 миллионов откорректированных селфи в день.
Любые ошибки быстро становятся общеизвестными.
В среду распространились сообщения и следом негодование в репортажах на The Verge и Motherboard, на следующий день после того, как в Snapchat заявили, что убрали эту функцию.
В четверг Жу, менеджер по продукции и инженер, которая работает на Medium, решила удалить свою учетную запись в Snapchat и призывала других сделать то же самое.
Жу раскритиковала преимущественно белое руководство компании, состоящее только из мужчин и закончила свою статью хэштегом: #DeleteSnapchat.
Военное руководство искажало разведданные об ИГИЛ, сообщает комиссия конгресса
"На протяжении первой половины 2015 года многие пресс-релизы, заявления и свидетельские показания Центрального командования в Конгрессе были значительно более оптимистичными, чем реальные события", — сообщалось в отчёте.
Республиканцы создали оперативную группу, когда узнали, что аналитики выразили беспокойство, что разведданные об Исламском Государстве подвергались фальсификации.
Предварительные результаты расследования Конгресса были представлены во вторник порталом The Daily Beast.
Но открытие не было распространено за пределами Центрального командования, как сообщила в сентябре газета Times.
Тогдашний командир Центкома, Генерал Ллойд Дж. Остин III, подвергся критике в прошлом году после свидетельских показаний в Сенате, которые многие депутаты сочли чрезмерно оптимистичной оценкой войны.
Генерал Остин ушел в отставку в апреле и был замещен в Центральном Командовании Ген. Джозеф Л. Вотел.
США побеждает 4 раз подряд в женском хоккее на траве, тем самым приблизившись к решающей схватке с Британией
В следующем году Коейг Парнхэм, англичанин, был назначен тренером, и все начало меняться.
Мелисса Гонсалес добавила заключительный гол в середине четвертого периода.
Как и Бэм.
Посреди неистовства Олимпийских игр - «дзен» прыжков на батуте
Где бы вы ни находились, сколько бы ни было сейчас времени, это Олимпиада.
А ещё есть Логан Дули.
Но 28-летний Дули из города Лейк-Форест в Калифорнии борется за золото в олимпийских состязаниях по прыжкам на батуте.
Дальше от центра, частично в тени, находятся те виды спорта, которые не являются общепризнанными: стрельба из пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
Дун Дун из Китая и Роузи Макленнан из Канады будут защищать свои лондонские золотые медали в этом году.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут состязаться в Рио.
Самый распространённый олимпийский курс — вперёд.
Движение вперед - не цель.
Он или она подскакивает, кажется невесомым, как астронавт, летит вверх, затем вниз, затем без усилий снова вверх.
Женские квалификационные соревнования, а затем финал пройдут в пятницу днем, трансляция в час дня по восточноевропейскому времени; мужские - в субботу, также в час.
NBC будет транслировать финал в рамках дневной программы начиная с 14:00 в оба дня.
"Поколение протестует" в Эфиопии, давнем союзнике США
Яростные протесты в Эфиопии
За последнее десятилетие она была одной из самых стабильных стран Африки, твердым союзником Запада с быстро развивающейся экономикой.
Только за последнюю неделю тысячи людей вышли на улицы, требуя радикальных политических изменений.
По словам защитников прав человека реакция правительства была жестокой.
Видеозаписи с мест протестов, предположительно снятые в конце прошлого или в начале этого года, показывают, как офицеры безопасности избивают молодых людей палками, когда тех поставили руками к стене.
Высшее должностное лицо Организации Объединенных Наций по правам человека теперь призывает провести тщательное расследование.
Многие из них были сосланы, заключены в тюрьму, убиты или изгнаны в отдаленные пустыни.
Но это может измениться.
Вся молодежь протестует.
Поколение протестует.
Первый, казалось бы, совершенно безобидный: смартфоны.
Только за последние пару лет большое число эфиопов смогли общаться в социальных сетях, поскольку дешевые смартфоны стали обыденными, а интернет обслуживание стало лучше.
Несколько молодых эфиопцев сказали, что именно так они организовались для протестов.
Второй, что существует больше солидарности между Оромо и Амхара, двумя крупнейшими эфиопскими этническими группами.
На протяжении веков Амхара из преимущественно христианских высокогорных районов Эфиопии процветали в политике и бизнесе, эксплуатируя Оромо, многие из которых являются мусульманами и живут в низменных районах.
Но это также меняется.
Крупнейшие протесты прошли в районах Амхары и Оромо.
Третья причина волнений — это потеря Мелес Зенауи.
"Нынешнему режиму не хватает здравого смысла", — заявил Абди, аналитик конфликтных ситуаций.
В отличие от Мелеса, который был родом из региона Тыграй в северной Эфиопии, Хайлемариам - южанин.
Аналитики говорят, что он не пользуется доверием служб безопасности, контролируемых Тыграй.
В ходе последовавших репрессий многие протестанты были убиты, хотя и в меньшем количестве по сравнению с последними месяцами, и этот период волнений прошел относительно быстро.
Но очевидно, что это не остановило рост внутреннего недовольства правительством Эфиопии.
Дональд Трамп объясняет своё заявление, что ИГИЛ был основан Обамой, "сарказмом"
Последний скандал разразился, когда Трамп пытался переориентировать свою кампанию на экономику на фоне снижения рейтинга.
В пятницу Трамп снова попытался вернуться к этой теме.
Новый рейтинг NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что Трамп уступает Клинтон с большим перевесом в Северной Каролине, Вирджинии и Колорадо и идёт с ней вровень во Флориде.
Рудольф У. Джулиани, бывший мэр Нью-Йорка, который является одним из самых известных заместителей Трампа, приложил серьёзные усилия, чтобы защитить кандидата в интервью, данном CNN в четверг.
Он издевался над "бедными несчастными" телевизионными экспертами, которые пытаются его разгадать, и сказал: "Им слабо!"
Когда-то вытесненная кофейня возвращается в Гринпойнт
Кофейня "Верб" была обшарпанным, принимающим только наличные местом в Уильямсберге, в котором не было Wi-Fi, но подавали хороший кофе в течение 15 лет.
Магазин "Соуп Шери", который занял место "Верб" летом 2014 года, занимается продажей мыла в форме кексов.
Местные жители оплакивали её как последнюю потерю в обновляющемся городе.
Возрожденная кофейня "Верб" открылась в ноябре прошлого года в Гринпойнт, менее чем в миле к северу от первоначального места.
К тому же кофе по-прежнему хорош.
Он начал работать в "Вербе" в 2001 и был там до самого конца.
В меню представлены сэндвичи с беконом, яйцом и сыром, и имеются в наличии топпинги из каперсов или жареного лука.
Есть блюда из бурого риса.
В одно из недавних воскресений Ребекка Оливейра была одним из таких клиентов.
Оливейра, которой 34 года, раньше жила в Уильямсберге и часто посещала "Верб".
Даже после того, как она переехала в Гринпойнт, она все равно заезжала туда.
Том Розенталь, другой давний клиент, преданно посещал "Верб", начиная с 2003 года.
У нового места есть и другие выгоды.
Депрессивная еда депрессии в "Плотной трапезе"
В марте 1933 года, вскоре после восхождения на пост президента, Франклин Делано Рузвельт сел обедать в Овальном кабинете.
Ее муж Эндрю Коу добавил: "Это было также послание американцам о том, как нужно питаться".
Супруги, проживающие в Бруклин-Хайтс, являются специалистами по истории еды.
Их новая совместная работа "Плотная трапеза", которая будет опубликована во вторник издательством Harper — это история американской еды в Великую Депрессию.
Существовал арахисовый рулет, печёночный рулет, бобовый рулет.
Коу поморщился.
"Наверное, он лежал в желудке камнем", — сказал он.
Группы женщин готовили для мужчин-работников фермы, и свежеиспечённый пирог подавался на завтрак, обед и ужин.
Именно американцы отправляли еду голодающим европейцам во время Первой мировой войны. "Плотная трапеза" описывает, как страна справлялась с тем, что вдруг перестала быть страной изобилия.
Таким же непростым был новый бюджетный рацион: загадочные блюда, такие как рулеты и запеканки, стали основными продуктами питания; запеканка - это "прекрасный способ утилизировать объедки", — заметил Зигельман, - потому что повара могли спрятать неаппетитные ингредиенты под густым слоем соуса.
Зигельман добавила: "Это было очень странно".
Арахисовое масло совершенно не подходит к печёному луку.
Это было характерно для многих домоводческих рецептов.
Особенно пикантны рассказы о реакции правительства на голодающих граждан, например, позиция президента Герберта Гувера в духе "пусть едят пироги".
Он ел практически в позолоченной столовой, надевая смокинг.
Их наследие — это наша постоянная сфокусированность на калориях и питательности, говорит Зигельман, и на том, как наука была использована в приготовлении пищи.
Зигельман вспоминает: "Она на полном серьёзе отравила людей".
Был один неприятный случай с профитролями.
Когда тарелки в Eisenberg's опустели, они с Коу достали десерт, который приготовили дома: десерт из чернослива, который президент Рузвельт ел на обед.
"Это называется мусс из чернослива", — сказала Зигельман, добавив, что это был распространённый приём - давать скромным рецептам броские названия.
Взбитых сливок не было, только чернослив, немного муки, сахар, вода и корица.
Арест фигурантов дела о массовой драке на Хованском кладбище продлен до 14 ноября
Пресненский суд оставил до 14-го ноября под арестом фигурантов дела о массовой драке на Хованском кладбище, удовлетворив соответствующее ходатайство следствия.
По делу в качестве обвиняемых проходят 14 человек.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка нескольких сотен выходцев из Средней Азии и Северного Кавказа с применением оружия, в результате которой погибли три человека.
Бывшему руководителю кладбища Юрию Чабуеву и юристу, соучредителю общественной организации "Здоровая нация" Александру Бочарникову предъявлено обвинение в организации убийства.
Вопрос о второй за 2016 год индексации пенсий может быть решен в течение ближайших двух-трех недель.
Все расчеты произведены.
Сейчас экономисты подводят итоги полугодия, и мы завершим эту работу в течение ближайших двух-трех недель", - цитирует Голодец "Интерфакс".
В конце июля стало известно, что В Правительстве согласовали позицию по полной индексации пенсионных выплат в 2017 году.
Каменский и Григорьян прошли в финал соревнований по стрельбе из малокалиберной винтовки.
Турецкий оппозиционер Фетхуллах Гюлен требует международного расследования обстоятельств попытки государственного переворота в Турции.
"Я требую, чтобы независимая международная комиссия провела расследование попытки государственного переворота", - цитирует Гюлена французская газета Le Monde.
Также турецкий оппозиционер заявил, что "если хоть какая-то часть обвинений подтвердится, я вернусь в Турцию".
Суд Стамбула ранее заочно арестовал оппозиционного исламского проповедника Фетхуллаха Гюлена.
Дело имело место в 2013 году, когда компании Gilead и Merck подали в суд друг на друга, заявив о своих правах на лабораторную работу, лежащую в основе софосбувира, активного ингредиента лекарств компании Gilead.
Вооружённые силы, созданные при поддержке США, утверждают, что перехватили полный контроль над Манбиджем у Исламского Государства
Вооружённые силы, созданные при поддержке США, захватили полный контроль над северным городом Манбидж рядом с турецкой границей, после того как последние оставшиеся в городе боевики Исламского Государства ушли, сообщил представитель группы в пятницу.
Сирийские демократические силы (СДС) теперь ведут зачистку города после отбытия оставшейся группы боевиков, которые скрывались в городе.
В 2015 году Клинтоны получили 1 миллион долларов в виде благотворительных взносов, в основном, в Фонд Клинтон, бывший президент Билл Клинтон получил около 5,3 миллиона долларов в виде гонораров за выступления, а бывший государственный секретарь заявила о доходе в 3 миллиона долларов от издателя Simon & Schuster за её книгу о её пребывании на должности в Государственном Департаменте.
Газета Politico сообщила, что Трамп не заплатил никаких или почти никаких налогов за два года в 1990-х, а бизнес-обозреватель газеты New York Times в пятницу процитировал многих адвокатов по налогообложению и бухгалтеров, считающих, что, возможно, дела так и обстоят до сих пор.
Президент Барак Обама также поддержал предложение.
Дополнительный репортаж Кевина Дробо; редактор Джонатан Оатис
Презервативы с порошком чили и фейерверки повышают защиту танзанийских слонов
Ранее многие использовали копья, чтобы защитить себя.
В пятницу будет Всемирный день слонов, посвящённый защите животных.
При зажигании презерватив лопается с грохотом, распыляя мелкую пыль порошка чили в воздухе.
Одного дуновения обычно достаточно, чтобы развернуть слона в другую сторону.
Такие данные привел глава МИД Турции Мевлют Чавушоглу в беседе с местными журналистами.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Французский режиссер еврейского происхождения развязал скандал в СМИ, обнаружив, что отель Kempinski Bristol в Берлине не имеет в списке телефонного кода Израиля, причём служащие ссылаются на "просьбы" со стороны арабских клиентов.
Клод Ланцман, автор документального фильма о Холокосте "Шоа", выразил своё недовольство отелем Kempinski Bristol в Берлине, написав открытое письмо в немецкое СМИ FAZ.
Страна, однако, не была упомянута среди государств, куда можно позвонить прямо из комнаты.
Написал Ланцман.
В поисках объяснения режиссер поднял этот вопрос на стойке администрации отеля.
Ответ, который он там получил, по словам Ланцмана, "шокировал его".
Посол Израиля в Германии Яков Хадас-Хандельсман назвал случай "страшным позором", — сообщает газета Suddeutsche Zeitung.
Мы были потрясены и шокированы инцидентом.
Мы ожидаем, что отель сделает правильные выводы", — сказал чиновник.
Случай вызвал немалый резонанс в интернете; люди назвали его скандалом.
Сам отель поспешил отмести любые обвинения, назвав случившееся "недосмотром" и "извинившись" перед Ланцманом, сообщает газета Der Spiegel.
"Не было никакого прямого приказа не включать Израиль в список быстрого набора", — цитирует слова представителя отеля Kempinski газета Suddeutsche Zeitung.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое беспокойство по поводу планов.
Этот последний протест случился всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать отстранённого президента Дилму Русеф, когда сенат страны проголосовал за её импичмент.
Торговля между Россией и Ираном выросла на 71 % — сообщает портал RT Business
Поскольку международные санкции против Ирана были сняты, наблюдается рост интереса со стороны российских фирм к ведению бизнеса в стране, сказал посол.
В частности, российский экспорт в Иран вырос на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16 процентов, до 158 миллионов долларов.
Кроме того, впервые Иран вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что прошлогодний рекорд по количеству иранских туристов, посетивших Россию, будет побит", — сказал он.
В то же время, относительно немного россиян посещают Иран, что, надеется посол, изменится.
Государство продолжает закручивать гайки в оборонно-промышленном комплексе.
Поводом для увольнения стали "систематическое невыполнение" поручений гендиректора концерна "Алмаз - Антей", "упущения в работе" и "утрата доверия".
Чем объяснить подобное молчание в условиях масштабного перевооружения армии?
Отстранение Нескородова - это, несомненно, важное событие с точки зрения наведения порядка в отрасли.
НПО "Алмаз" - головное предприятие концерна, который специализируется на производстве зенитно-ракетных комплексов (ЗРК) морского и наземного базирования.
В настоящее время "Алмаз" ведет работы по созданию ЗРК "Полимент-Редут" и "Морфей", которые планируется устанавливать на новые корветы, фрегаты, эсминцы и крейсера.
Основатель портала Military Russia Дмитрий Корнев считает, что увольнение Нескородова вызвано срывом сроков по данным проектам.
Эта версия является наиболее логичной.
По информации, которую я получаю, за несколько лет испытаний не было совершено ни одного по-настоящему успешного испытания.
Эксперт опасается, что задержка с вводом в эксплуатацию может произойти и с ЗРК "С-500".
Крайне сложно дать оценку профессиональным качествам Нескородова, руководившего "Алмазом" с 2011 года.
Отрасль получила долгосрочные заказы на десятки миллиардов рублей, а большие деньги, как известно, любят тишину.
Как правило, директора оборонных компаний уходят с должностей по собственному желанию, по договору о соглашении сторон или переводятся на другую работу.
В период холодной войны военная мощь СССР и достигнутый в 1970-е годы ядерный паритет привели к заключению Хельсинкского пакта, который закрепил за Москвой сферы влияния на континенте.
В таких условиях единственными союзниками нашей страны остаются флот и армия.
Шотландец Каллум Скиннер мчится по финишной прямой, в результате чего британцы захватывают велосипедное золото
Шотландец Каллум Скиннер мчался к триумфу в мужском командном спринте на велодроме в Рио прошлым вечером, в результате чего командное трио Великобритании защитило свой титул из Лондона 2012 года.
И они повторили трюк, после того как финишировали скромно шестыми на мартовском чемпионате мира по трековым велогонкам в Лондоне, несмотря на то, что Хой с того момента закончил карьеру.
Сделали они так как раз во то время, когда появился Hindes.
Уход Хоя также создал пустоту, которую Киан Эмади и Мэтт Крэмптон попытались заполнить.
Скиннер был человеком, которого придерживались британские тренеры, видя потенциал в шотландце, который теперь был реализован.
И британское трио выиграло дуэль за золото.
Хиндес был точно позади после своего круга, но Кенни протолкнул команду вперед, и Скиннер поддержал.
Хой наблюдал со своего места в качестве приглашенного эксперта BBC и поймал взгляд Скиннера, Кенни и Хиндеса, когда они вступили на пьедестал.
23-летний Скиннер из Глазго сказал: "Это лестное сравнение".
Я тут, чтобы сделать все возможное и сделать имя себе.
Мы установили олимпийский рекорд в финале и победили чемпионов мира.
Это было невероятно.
Нет лучшего способа выиграть.
После триумфа в Лондоне в 2012 годе наряду с Кенни и Хой, Хиндес признал умышленно упал на трек после неудачного старта.
Мы все как команда встретились в последние три месяца.
Это было бы также как у Хоя.
В следующий раз Кенни соревнуется в спринте, который начинается сегодня и разыгрывается на протяжении трех дней.
28-летний выходец из Болтона сказал: "Я просто наслаждаюсь этим сейчас.
Командные соревнования всегда самые лучшие.
Ты приезжаешь, чтобы победить со своими товарищами.
Хиндес сказал: "Если он выиграет еще две золотых медали, он должен получить рыцарство".
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуэн Дулл квалифицированы самыми быстрыми четырехкилометровой командной гонке преследования по четыре.
Первый раунд и финал (10:42 вечера) состоятся состоятся сегодня, во второй день мероприятия, где Уиггинс точно будет в центре внимания.
В соответствующем женском мероприятии, которое возобновляется и завершается завтра, Лаура Тротт, Джоанна Роуселл Шэнд, Элинор Баркер и Кэти Арчибальд из Милнгави улучшила мировой рекорд, показав время 4:13.260.
Будущее портлендского металлургического завода под угрозой из-за расторжения контракта на электроэнергию
Этот шаг является следствием решения, принятого ранее в этом году правительством Виктории, не продлять субсидии, предоставляемые на поддержку функционирования завода.
Фиксированная субсидия на 20 лет истекает в ноябре.
Также могут быть дополнительные косвенные последствия, так как металлургический завод потребляет около 10 процентов всей электроэнергии, производимой в Виктории.
Портлендский металлургический завод компании Alcoa теряет деньги и рискует закрытием.
Контролирующая доля завода принадлежит совместному краткосрочному предприятию компаний Alcoa и Alumina, а китайской компании CITIC и японской компании Marubeni Corp принадлежат меньшие доли.
По словам компании AGL, упомянутые контракты - это так называемые 'хеджированные контракты', которые должны были вступить в силу в ноябре 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому фактически они закончатся в 2017 году.
По словам компании Alcoa, решение расторгнуть контракты "не влияет на способность Alcoa управлять металлургическим заводом или обеспечивать поставку электроэнергии на металлургический завод".
Обращаясь к аналитикам ранее на этой неделе, начальник службы эксплуатации компании AGL Стивен Миккельсен сказал, что Портленд ежегодно использует около 600 мегаватт энергии, а Томаго - около 900 мегаватт.
Не только звезда реалити-шоу Кардашян, Кендалл на обложке сентябрьского номера Vogue
Кендалл Дженнер, 20 лет, модель и четвертая дочь клана Кардашян-Дженнер матери-менеджера Крис, появилась на вожделенной сентябрьской обложке американского журнала Vogue.
Кендалл, которая является лицом бренда Estee Lauder и дефилировала на неделях моды в Милане, Париже и Нью-Йорке, сообщила эту новость в своем аккаунте в Инстаграме в четверг.
Новость об обложке сопровождалась странным (или просто в духе «Семейства Кардашян»?), подготовленным реалити-видео, в котором вся семья Кардашян-Дженнер (дебоширы Роб и Кейтлин, также присоединившийся к ним всеобщий самый любимый дядя шоу-бизнеса, продюсер «Семейства Кардашян» Райан Сикрест), позабыла о появлении сестры на обложке, а в конце - классический поворот: они планировали вечеринку-сюрприз.
Это стандартная сюжетная линия почти всех эпизодов детских телевизионных шоу, посвящённых дню рождения (Сикрест произносит фразу: "Ты думала, что мы забыли про тебя?" с искренностью мультяшного кролика из программы в 8 утра), но Крис было нужно, чтобы эта слава так или иначе досталась и другим девушкам.
Потому что с этим эпизодом, посвящённым сентябрьскому номеру Vogue, мы, несомненно, вступили в новую эпоху шоу Кардашян.
Сентябрьский выпуск является наиболее продаваемым выпуском Vogue за год.
Толщиной похожий скорее на подарочное издание, чем на модный журнал, выпуск привлекает огромное количеством рекламодателей (по подсчётам портала Fashionista, 615 страниц из прошлогоднего 832-страничного выпуска содержали рекламу).
В число предыдущих женщин, попавших на обложку, входят Наоми Кэмпбелл, Линда Евангелиста и Кейт Мосс.
В последние годы на обложке, безусловно, было представлено больше "знаменитостей, которые работают моделями", чем "моделей, которые являются знаменитостями".
Но даже в том маловероятном случае, если Дженнер, которую журнал описал как "выдающуюся модель" своего поколения, попадает в первую категорию, она в неплохой компании.
Это действительно талантливые женщины, преуспевающие в индустрии развлечений.
Конечно, не все рады успеху Дженнер.
В июне одна из первых моделей Victoria's Secret Стефани Сеймур раскритиковала Дженнер и её коллегу Джиджи Хадид, назвав их "сучками момента".
Кендалл Дженнер на обложке сентябрьского номера Vogue.
Она дефилирует для Марка Джейкобса.
Она продаёт вам тональный крем от Estee Lauder.
Общественные юридические центры отказывают в обслуживании 160 000 человек в год
Общественные юридические службы, уже работающие за пределами возможностей, готовятся к дальнейшим сокращениям.
С июня следующего года эти юридические центры должны потерять ещё 30 процентов федерального финансирования.
Директор Общественных юридических центров Квинсленда Джеймс Фаррелл сказал, что согласно отчёту последней переписи Национальной ассоциации Общественных юридических центров, уже тысячи людей в год получают отказ.
Фаррелл сказал, что если решение федерального правительства не будет аннулировано, ситуация только ухудшится.
Мы призываем министра юстиции и сенатора Квинсленда Джорджа Брандиса немедленно аннулировать эти сокращения финансирования, чтобы люди могли получить необходимую помощь, когда они сталкиваются с юридическими проблемами.
"Пистолетам не обязательно стрелять, чтобы нанести ущерб", — сказал Бордини в жалобе.
Представитель Трампа Хоуп Хикс медлит с ответом на просьбу дать комментарий.
Попытки поговорить с Филлипом не увенчались успехом.
WCCB, местный новостной партнер в Шарлотте, сообщил, что Филлип недавно ушёл из предвыборного штаба.
Кандидат в президенты от республиканской партии Дональд Трамп провел спорную кампанию.
Олимпийские Игры принесли огромную пользу для Стратфорда и Ист-Энда.
Скептики ошибались в 2012 году, и им докажут неправоту по поводу Хитроу.
Расширение — это возможность создать до 180 000 новых рабочих мест, 211 млрд фунтов экономического роста, оставив наследие навыков и занятость как вокруг аэропорта, так и по всему Соединенному Королевству.
У нас прекрасная команда в Хитроу, которая внедрила программу 11 млрд фунтов инфраструктурных инвестиций своевременно и в пределах бюджета, от Т5 — избранный лучшим терминалом аэропорта пять лет подряд, до Т2, построенного в середине двух самых занятых в мире взлетно-посадочных полос.
Но Adblock теперь заявляет, что смог обойти новый код.
В своей публикации в блоге представитель Adblock Бен Уильямс написал, что "такой вид взаимной борьбы между сообществом блокировщиков рекламы с открытым исходным кодом и теми, кто пытается её обойти, продолжается с момента изобретения блокировки рекламы", и возможно, что Facebook представит свое собственное решение в ближайшее время.
Тот факт, что самая крупная в мире социальная сеть вступила в борьбу, является явным признаком того, насколько крупной проблемой стали блокировщики рекламы для индустрии.
Во всем мире около 200 миллионов людей используют блокировщики рекламы, согласно данным прошлогоднего исследования Pagefair и Adobe; почти в четыре раза больше числа тех, кто использовали такое программное обеспечение в 2013.
Однако компания охотится за блокировщиками рекламы на настольной версии, так как мобильные блокировщики рекламы неэффективны в мобильных приложениях Facebook для социальной сети и Инстаграме, по словам представителя.
Блокировщики рекламы - это грубый инструмент, поэтому мы вместо этого сосредоточились на создании таких инструментов, как Рекламные предпочтения, чтобы передать управление в руки людей.
Женщину переехали на швейцарской автостраде в эпизоде очевидного самоубийства
Жертва лежала на автостраде посреди ночи.
Полиция призывает свидетелей, после того как женщину переехали несколько транспортных средств на автостраде рано утром в четверг в явной попытке самоубийства.
Явно пытаясь убить себя, жертва, швейцарская женщину в возрасте 49 лет, ударили несколько транспортных средств, включая грузовик.
Было возбуждено уголовное дело, "логический" шаг в такой ситуации, заявил адвокат Жиле Хофстеттер Le Tribune de Geneve.
Вот что должен определить прокурор", — заявил Хофстеттер.
В каждом случае — оба из которых вовлекают человека, идущего в темноте по автостраде — был вынесен приговор, что автомобилисты не могут ожидать случайной встречи с пешеходом на автостраде посреди ночи, сообщает газета.
Климатическая модель НАСА: Венера когда-то была обитаемой
Но последнее моделирование заставляет предположить, что Венера, вероятно, могла иметь разреженную атмосферу, подобной земной, и всё равно вращаться медленно.
Ранней Венере также шло на пользу солнце, которое было на 30 процентов тусклее.
"Согласно модели GISS, медленное вращение Венеры подставляет её дневную сторону солнцу почти на два месяца за один раз", — объяснил в сообщении для печати учёный из GISS Энтони Дель Хенио.
Исследователи поделились результатами своей новой климатической модели Венеры в журнале Geophysical Research Letters.
В течение лета я долго и усердно размышлял о том, как я мог бы улучшить эту команду, чтобы придать ей необходимую ей глубину и поднять её на более высокий уровень.
Чтобы достичь этой цели, видение тренера и вице-президента хоккейной деятельности должно идеально совпадать с видением организации.
Он также должен иметь право голоса при принятии решений, влияющих на работу команды.
"Патрик сообщил мне о своём решении сегодня", — сказал Сакик.
Рой стал лауреатом премии Jack Adams Award как лучший тренер лиги во время своего первого сезона с командой Avalanche в 2013-2014 годах.
Он привел клуб к 112 очкам и победе в Центральном Дивизионе, но Колорадо был разгромлен Миннесотой в первом раунде плей-оффов и проигрывал плей-офф два последних года.
Команда Avalanche объявила оценку 39-39-4 в сезоне 2015-2016 и на пять очков отстала от команды Wild в борьбе за вторую льготную путёвку на участие в Западной Конференции.
Вратарь из Зала Славы, Рой выиграл четыре Кубка Стэнли — по два с Montreal Canadiens и с Avalanche.
Нефтяники Северного моря возобновляют переговоры и приостанавливают забастовку
Забастовки против нефтесервисной компании Wood Group спорадически организовывались на платформах в Северном море, находящихся в ведении Royal Dutch Shell.
"Wood Group и союзы Unite и RMT могут подтвердить, что мы согласились возобновить процесс переговоров для разрешения текущих споров", — говорится в совместном заявлении.
Профсоюзы сообщили, что их недавняя акция, которая, по их словам, была первой более чем за 25 лет, была направлена против потенциальных сокращений зарплаты вплоть до 30 процентов.
Компания Wood Group в этом году сократила ставки, выплачиваемые контрактным служащим, работающим в Северном море, примерно на 9 процентов из-за негативной напряженности рынка.
Снижение ставок со стороны компании произошло после 10-процентного снижения ставок для контрактных служащих, работающих на берегу, в 2014 году.
Северное море, сказал он, жизненно необходимо для региональной экономики.
Менее $1,4 миллиарда затрат на новые проекты в Северном море ожидается в 2016, по контрасту со средним значением около 7 миллиардов долларов за прошедшие пять лет.
Кеплер измеряет скорости вращения звёзд в скоплении Плеяд
Скопление Плеяд находится в 445 световых годах от Земли.
По мере старения звезды её скорость вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемых звездных пятен — таких, как солнечные пятна.
Новейший каталог скоростей вращения заставляет предположить, что более массивные звёзды вращаются медленнее, чем менее массивные звёзды.
Рибалл сравнивает звёзды с танцорами: более крупные делают пируэты медленнее, чем более маленькие.
"Звёздное скопление Плеяды предоставляет отправную точку для теоретических моделей вращения звёзд, как младших, так и старших", — рассказала Рибалл.
Рибалл и её коллеги подробно изложили свой последний анализ скоростей вращения Плеяд в трёх новых статьях, которые скоро будут опубликованы в Астрономическом журнале.
Расследование, связанное с деятельностью группы задержанных в Крыму украинских диверсантов, ведут два ведомства, пишет "Коммерсантъ".
Как ранее сообщалось, признательные показания дал житель украинского города Энергодар Евгений Панов, согласившийся на сотрудничество со следствием.
По его словам, в качестве объектов для диверсий он рассматривал химзавод "Титан" в Армянске, нефтебазу в Феодосии, Керченскую паромную переправу, газопровод, а также один из военных аэродромов.
Правоохранители считают, что задержать удалось далеко не всех подельников диверсантов.
Это, в частности, стало основанием для ареста подозреваемых в Киевском райсуде Симферополя, отмечает издание.
Главным тренером сборной России по футболу стал Станислав Черчесов
На заседании исполкома Российского футбольного союза было принято решении о назначении на должность главного тренера сборной России по футболу Станислава Черчесова.
11 августа исполком РФС назначил на пост главного тренера сборной России по футболу Станислава Черчесова.
Это известный футболист, ранее игравший в московском "Спартаке" на позиции вратаря, а также тренер с солидным опытом, являвшийся наставником таких российских команд, как все тот же "Спартак", "Жемчужина-Сочи", "Терек", "Амкар", "Динамо", а также варшавской "Легии", которая стала победителем национального первенства и кубка страны.
Известно, что в его тренерский штаб войдут Мирослав Ромащенко, Гинтарас Стауче, Владимир Паников.
Есть информация, согласно которой зарплата всего тренерского штаба составит 2,6 миллиардов евро в год.
По данным СМИ, руководство РФС поставило перед Станиславом Черчесовым цель довести сборную России до полуфинала и завоевать медали.
Первый матч под руководством Черчесова сборная России проведет 31 августа в Анталье - это будет товарищеская встреча с турецкой командой.
Зажатая между Анголой и ЮАР, Намибия сильно пострадала во время долгой борьбы против апартеида.
Более того, правительствам нередко советуют вводить плату обучение для "возмещения затрат".
Усилия по уничтожению малярии сократили числе ежегодных случаев заболевания на 97% за последние десять лет.
По сравнению с показателем 1993 года коэффициент Джини, являющийся стандартным показателем неравенства распределения доходов, опустился на 15 пунктов.
У Намибии также самый высокий в Африке рейтинг свободы слова, согласно данным "Репортеров без границ".
Страна значительно опередила Соединенные Штаты и другие богатые государства.
Кроме того, страна имеет благоприятный рейтинг - один из самых высоких в Африке - в "Индексе восприятия коррупции", который составляют правозащитники из Transparency International.
Намибия, безусловно, сталкивается с некоторыми трудностями, которые присущи слабо развитым экономикам.
Почти сразу после обретения независимости власти занялись созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Кроме того, правительство Намибии справедливо рассудило, что богатые природные ресурсы могут легко стать проклятием, способствуя обогащению немногих за счет многих.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке Намибия должна защищать полученные свободы, говорит президент.
Не все ключевые ресурсы Намибии являются исчерпаемыми.
Некоторые - такие как рыболовство - относятся к возобновляемым, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Ее достижение заслуживает международного признания и подражания.
Многие слышали о "Золоте Варны" - древнейших золотых предметах, созданных человеком (4600 - 4200 год до нашей эры).
В отличие от Варны, портового города, Телль Юнаците расположен вдали от моря, возле деревни Юнаците Пазарджикского района.
Явор Бояджиев, руководитель раскопок в Телле Юнаците, датировал находку 4600 годом до нашей эры и заявил, что она старше золота Варны по меньшей мере на 200 лет.
Откуда же уверенность в том, какое золото более древнее?
Это поможет датировать бусину с максимально возможной точностью.
Место находки тоже многое объясняет.
Телль был основан потомками людей, мигрировавших в Европу из Анатолии (современная Турция) в 7 тысячелетии до нашей эры.
В 5 тысячелетии до нашей эры вокруг центров металлообработки начали возникать поселения городского типа.
Сейчас их называют древнейшими городами Европы.
Из них Телль Юнаците, возможно, самый древний, поскольку здесь были найдены артефакты 4900 года до нашей эры.
"Это место старше Шумера на тысячу лет", - говорит Бояджиев, имея в виду общепринятое мнение, что городская культура зародилась на юге Месопотамии - современный Ирак.
Там возникли первые города в привычном понимании этого слова.
Раскопки Телля Юнаците ведутся с 1976 года.
За это время археологи раскопали почти 12 гектар, это примерно треть от предполагаемой общей площади поселения.
Телль Юнаците часто называют "Птичьим городом": здесь были найдены десятки глиняных фигурок птиц.
"Птичий город" был разрушен около 4100 года до нашей эры - возможно, индоевропейскими племенами, пришедшими с северо-востока.
У кочевников не было городов, зато были лошади и оружие.
Трехметровые крепостные стены их не остановили.
Археологи обнаружили очевидные признаки жестокой бойни: внутри домов были найдены останки стариков, женщин и детей со следами ран, нанесенных боевыми топорами.
В Porsche искусственно состарили модель 911 Targa
Она оснащается шестицилиндровым мотором с турбонаддувом объемом 3,0 л, развивающим 420 л.с. и 500 Нм.
Porsche 911 Targa 4S Exclusive Design будет выпущен ограниченным тиражом, но ни его объем, ни стоимость каждого конкретного спорткара не сообщаются.
Facebook и блокировщики рекламы развязали "гонку вооружений"
В AdBlock Plus выпустили "противоядие", но Facebook планирует вскоре сделать и его бесполезным.
Таким образом, соцсеть и блокировщики развязали своего рода "гонку вооружений", стараясь обыграть друг друга, пострадавшей же стороной стали пользователи, пропустившие интересные записи от друзей или увидевшие рекламу там, где не привыкли ее видеть.
Этические аспекты блокировки рекламы в последнее время вызывают горячие споры.
В Мурманске насильник предстанет перед судом · Вечерний Мурманск.
Следствием установлено, что в конце ноября 2015 года обвиняемый в районе улицы Павлова в Мурманске совершил действия сексуального характера с применением насилия в отношении 20-летней девушки.Уголовное дело с утвержденным обвинительным заключением направлено для рассмотрения по существу.
Санкция указанной статьи предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
Dongfeng привезет в Россию кроссвэн Fengguang 370 и пикап Rich New - сайт За рулем www.zr.ru
Dongfeng Fengguang 370 - представитель набирающего популярность в Китае класса автомобилей, сочетающего в себе достоинства минивэна и кроссовера.
Еще одна заявленная российская премьера - пикап Rich New.
Пять из семи посадочных мест легко складываются, образуя ровную погрузочную площадку длиной 1650 мм, максимальный объем багажника - 1500 л.
Двигатель для Fengguang 370 предусмотрен всего один - 1,5-литровый бензиновый "атмосферник" мощностью 115 л.с., состыкованный с 5-ступенчатой механической коробкой передач.
В настоящее время российская линейка Dongfeng состоит из двух моделей: седана S30 и хэтчбека H30 Cross.
Извещения на транспортный налог перестанут присылать по почте - сайт За рулем www.zr.ru
Дело в том, что налоговая инспекция без лишнего шума изменила порядок уведомления граждан.
Напоминаем, что в текущем году транспортный налог необходимо заплатить до 1 декабря.
Рассылка уведомлений началась в июле.
Но спорная концепция не смутила мастеров компании G-Power, которые взялись за модификацию спортверсии Mercedes-AMG G 63.
Впрочем, ускорения со средних скоростей наверняка даются ему заметно лучше.
Компания Mercedes-Benz собирается конкурировать с "зеленым суббрендом" BMW i и будет продвигать свои электрические модели под отдельной торговой маркой.