Социальная карта жителя Ивановской области признается электронным средством платежа.
При этом социальная карта жителя Ивановской области признается электронным средством платежа.
Стоимость льготного проезда для граждан составит 1/2 тарифа, действующего у перевозчика.
Оставшуюся половину стоимости проезда возмещает областной бюджет.
Кроме того, появляется возможность возврата зачисленных, но неизрасходованных денежных средств.
Добавим также, что схема взаиморасчетов с перевозчиками становится прозрачной, так как теперь половину стоимости проезда оплачивает гражданин, и точно такую же сумму возмещает перевозчику бюджет.
Никакой комиссии при внесении на карту денежных средств взиматься не будет.
Во время звонка в 911 преподаватель признается в убийстве подруги
Во время звонка в 911 голосом почти без дрожи преподаватель вуза Шэннон Ламб рассказал полиции, что застрелил свою подругу и что нужны сотрудники, которые бы приехали к ним домой.
Шеф полиции Университета штата Дельты Линн Бафорд сообщил, что сотрудники университета узнали о стрельбе в 10:18 утра.
Он сообщил, что Ламб сделал тот правдивый звонок в 911 вскоре после этого.
К концу дня жертв окажется на одну больше: Ламб покончил с собой, как только полиция окружила его.
Информация, которой поделились следователи в обоих концах штата, а также студенты и сотрудники, которые его знали, помогли составить портрет талантливого, но, возможно, обеспокоенного учителя.
Студенты рассказали, что они с нетерпением ждали его занятий.
Это вопросы, на которые Ламб больше не сможет ответить.
Его машина с работающим двигателем все еще стояла на подъездной дороге.
Несразу было непонятно, почему Ламб приехал в этот дом, хотя, по словам Джонсон, она полагает, что он знал проживавших в нем людей.
Ламб вырос в тех краях.
Карла Хэйрстон рассказала, что ей было 15, а Ламбу 20 лет, когда они познакомились через общих друзей.
Она и ее друзья учились в старших классах, а он был классный парень постарше, который в течение нескольких лет пытался научить ее играть на гитаре.
Все девушки таяли, когда он был рядом", - говорит Хэйрстон, которой сейчас 40 и которая живет в Джексоне, пригорода Брэндона.
Ламб и Прентисс к моменту событий, видимо, встречались уже какое-то время.
По словам полиции, с собакой все в порядке.
Бывший муж Прентисс, Шон О'Стин, сообщил, что они развелись 15 лет назад, но остались друзьями, и что у них есть дочь, которой сейчас 19 лет.
"Она совсем подавлена", рассказал О'Стин о дочери.
О'Стин сказал, что он не встречался с Ламбом, но слышал от своей дочери Эбигейл, что Ламб интересовался музыкой и играл блюз.
Ламб познакомился с Прентисс, когда он и Эбигейл оба выступали на одном летнем фестивале три года назад.
О'Стин рассказал, что его дочь пишет музыку и поет.
Прентис была медсестрой и работала онлайн на разные компании.
Ничего подозрительного не наблюдалось.
"Просто счастливая пара", - сказал он.
Мы веселились и подшучивали друг над другом.
Он учился в Университете штата Канзас в Эмпории и был президентом студенческого братства и студенческого самоуправления.
Занятия возобновятся в среду.
Кризис пройден.
Сегодня день выздоровления.
Эми и Рохелио Солис сообщают из Кливленда, Миссисипи.
Репортаж помогали готовить авторы Associated Press Эмили Вагстер Петтус в Гринвилле, Миссисипи, и Ребекка Сантана в Новом Орлеане.
Компания сообщает, что планирует нанять 40 000 человек для работы работы в магазинах и на оптовых базах по всей стране, что меньше тех 45 000, которые были наняты на праздничный сезон 2014 года.
Большинство рабочих мест будут с частичной занятостью.
Премьера фильма "Назад в будущее" оказалась для Майкла Дж. Фокса грандиозным событием.
Начинается фильм, и тут мне приходит в голову, что я буквально на расстоянии вытянутой руки и в одном фальшивом зевке от свидания с принцессой Уэльской.
"Назад во времени" - документальный фильм о фильме "Назад в будущее" - включает в себя интервью с Фоксом, Лией Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера фильма "Назад в будущее" состоялась 30 лет назад.
"Для меня, - говорит Спилберг, - это, бесспорно, величайшее кино о путешествиях во времени, которое когда-либо было снято".
Глава ООН заявляет, что военного решения в Сирии не существует
8 результатов опроса, которые показывают, что Дональд Трамп не шутит
Некоторые попытались навесить на него ярлык провокатора.
Другие отмахнулись от него, восприняв как шутку.
Но как ни стараются некоторые республиканцы поколебать высокое положение Дональда Трампа в результатах опросов, это им не удалось (пока).
Конечно, это только начало избирательного цикла.
Ничего из этого не означает, что Трамп имеет шанс номинироваться Республиканской партии.
Вот некоторые цифры опросов, которые говорят о том, что магнат недвижимости - не просто промежуточная фаза:
Рейтинги симпатий для Трампа развернулись на 180 градусов.
Непосредственно перед тем как Дональд Трамп анонсировал свое кандидатство в середине июня, опрос в университете Monmouth показал, что только двое из 10 республиканцев положительно относились к этому магнату в сфере недвижимости.
К середине июля это было 40 процентов.
В начале августа это было 52 процента.
Две трети голосовавших за GOP устроил бы Трампом в качестве кандидата.
Только двое из 10 говорят, что они были бы "расстроены", если бы он стал кандидатом.
Большинство республиканцев не считают темперамент Трампа проблемой.
Избиратели-республиканцы привыкают к этой мысли.
Тем не менее, это показывает, что множество избирателей GOP считают кампанию Трампа убедительной.
Даже если бы республиканцы бы сплотились вокруг другого кандидата, Трамп по-прежнему впереди всех остальных.
Он опережает Карли Фиорину на 13 пунктов, Марко Рубио на 14 пунктов, Уолкера на 15 пунктов, Джеба Буша на 19 пунктов и, наконец, Рэнда Пола, Джона Кэсич и Криса Кристи на 33 пункта.
У него ничья с Тедом Крузом.
Единственный кандидат, который его обходит?
Чуть больше половины сторонников Дональда Трампа говорят, что они передумали.
Новый опрос CBS/NYT, проведенный во вторник, показывает, что только более половины голосующих, поддерживающих Трампа, говорят, что они уверены в своих голосах.
Очевидно, многое может произойти и изменить ситуацию, и никто не может на самом деле сказать, что он никогда не передумает.
Шесть из 10 республиканцев говорят, что они согласны с Трампом по поводу иммиграции.
С тех пор как Дональд Трамп два месяца назад назвал иммигрантов из Мексики "насильниками" в своем выступлении, открывающем кампанию, тема иммиграции стала самой актуальной в разговорах в 2016 году.
Но в соответствии с опросом ABC/Post, проведенным в понедельник, шесть из 10 республиканцев говорят, что они согласны с Трампом в вопросах иммиграции.
Разочарование правительством набирает новые обороты.
ШЕсть из 10 республиканцев в понедельника новом опросе ABC/Post заявляют, что они скорее хотят политического аутсайдера, чем человека с опытом работы в правительстве.
Вице-премьер РФ Ольга Голодец заявила, что в правительстве сейчас ищут варианты исполнения закона об индексации пенсий в 2016 году на реальный уровень инфляции, передает РГ.
Голодец отметила, сумма пенсионных накоплений равна 350 миллиардов рублей.
Почему часто раздражаются и краснеют веки?
Отвечает врач-офтальмолог Татьяна Левашова:
Забывая о регулярной очистке век, мы нередко сами способствуем развитию блефарита.
Выход прост:
не трите глаза грязными руками, носите c собой специальную влажную салфетку для век;
не реже 1-2 раз в день очищайте края век от накопившихся в них за день вредных веществ.
Очищающие процедуры нелишне дополнить и теплыми компрессами с отварами лечебных трав (шалфея, ромашки), разжижающими густой секрет сальных желез, а затем массажем краев век, который следует проводить круговыми движениями подушечек пальцев;
смывая макияж, не пользуйтесь спиртсодержащими средствами.
Пхеньян утверждает, что корейские ядерщики создали атомную боеголовку.
При этом о планах по возобновлению полноценной работы реактора с тех пор не сообщалось.
Пхеньян утверждает, что ему удалось создать атомную боеголовку.
Об этом он заявил во время заседания Госдумы, сообщает "Русская служба новостей".
Кто эти народы сейчас?
Фашисты и убийцы!
Это наше мнение по данной проблеме.
Напомним, в страны Евросоюза за этот год прибыли около 500 тысяч мигрантов, в том числе - из Сирии.
Жители немецкого города устроили праздник для беженцев.
Джереми Корбин дебютирует в сессии вопросов Премьер-министру
Г-н Корбин выступит с первым из шести отведенных вопросов во второй половине дня; за его выступлением, скорее всего, будут пристально следить пресса и члены Парламента от Лейбористской партии.
Он выступил с призывом "меньше театра и больше фактов" на еженедельной демонстрационной речи.
Также он заявил, что может пропустить некоторые заседания, оставив их коллегам.
Встреча станет первым парламентским испытанием г-на Корбина как руководителя; она произойдет после назначения им теневого кабинета и его речи на ежегодном конгрессе Тред-юнионов во вторник.
Решение г-на Корбина не петь государственный гимн привлекло внимание
Пресс-секретарь г-на Корбина заявил, что он "стоял в почтительном молчании" и признал "героизм Королевских ВВС в Битве за Британию".
Однако член теневого кабинета г-на Корбина Оуэн Смит сообщил Newsnight на BBC 2, что он бы посоветовал лидеру лейбористов петь национальный гимн "независимо" от его убеждения в необходимости отмены монархии.
Почти десяток теневых министров отказались играть в команде г-на Корбина, озвучивая разногласия по вопросам экономики, обороны и международной политики, тогда как менее одной шестой членов парламентской партии поддержали его как лидера.
Несколько часов спустя г-н Смит, теневой министр труда и пенсионных выплат заявил, что в партии существует "полная ясность" на счет того, что она была в оппозиции только планам правительства сократить верхний предел с 26 000 фунтов до 23 000 фунтов.
Лидер лейбористов, обещавший иной подход к политике, заявляет, что он "привлек коллективные ресурсы" для того, чтобы набрать идеи вопросов г-ну Камерону и получил более 30 000 предложений.
Он также озвучил идею позволить другим коллегам брать слово при возможности, сказав, что он обращался к спикеру Палаты Общин Джону Беркоу, чтобы обсудить этот вопрос.
"Снято в Йобурге" Бездомные молодые люди, выучившиеся на фотографов
Деловой центр Йоханнесбурга - сложное место для бездомных.
"Я был снят в Йобурге" - некоммерческая студия, которая обучает бездомных молодых людей делать фотографии окрестностей и зарабатывать на этом.
Как поделиться историями, фотографиями и видео с помощью BBC News
Вы были участником или зрителем какого-то события?
У вас есть что рассказать или вы считаете, что мы должны о чем-то узнать?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Свяжитесь с нами в Twitter
Пришлите нам сообщение в WhatsApp
Пришлите нам фотографию, видео или сообщение на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут быть использованы в эфире BBC.
Мы укажем ваше имя в том виде, в каком вы его пришлете (если только вы не попросите нас его не указывать вообще), но мы никогда не будем публиковать номер вашего телефона.
Фунт стерлингов растет по мере роста зарплат в Великобритании
Сделка объединила бы две крупнейшие в мире пивоваренные компании, собрав такие бренды как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry подросли на 0,9% на фоне обнадеживающей новости от конкурирующей группы производителей товаров класса люкс Richemont.
Акции JD Sports выросли после того, как компания - поставщик спортивной одежды сообщила о 83-процентном росте прибыли до налогообложения за полгода до 46,6 млн. фунтов.
Затраты могли повлиять на планы по расширению JD Sports, добавил он, что могло бы означать уменьшение количества дополнительных вакансий.
Metcash пытается защитить свои магазины IGA от натиска Aldi в Южной Австралии и Западной Австралии.
В отчете, опубликованном на этой неделе, Том Кират, аналитик Morgan Stanley, считает, что ритейлеры IGA могут потерять в продажах 360 млн долларов за год, а Metcash - 250 млн долларов к концу 2016 года.
Компания Metcash отказалась публично комментировать комментарии г-на Дугласса.
Но предполагается, что член совета директоров компании Metcash связался с г-ном Дуглассом на прошлой неделе.
Танаси Коккинакиса поддерживает президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает почета, а не критики за свое поведение.
Коккинакис, младший в талантливом дуэте и часто называемый "Special Ks", невольно оказался в центре внимания из-за постыдной перепалки Кирьоса со Стэном Вавринкой на турнире Montreal Masters.
Вскоре после этого, во время жаркого квалификационного матча в Цинцинатти судье на вышке пришлось дважды разнимать Коккинакиса и его противника Райана Харрисонa, при этом Харрисон заявлял: "Вавринка должен был уложить на лопатки Кирьоса, а я должен уложить на лопатки этого парня".
C тех пор, как Коккинакиса в последний раз видели ломающим ракетку после того, как судорога в его ноге спасла Ришара Гаске от возможного поражения на US Open, Хили преданно защищает Коккинакиса.
Юноша в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за право быть вторым после Бернарда Томича в одиночном разряде в полуфинале Кубка Дэвиса против Великобритании.
Его окружает отличная команда, у него прекрасная семья, и я просто думаю, что с ним поступили немного нечестно.
"Прежде всего мы хотим, чтобы команда полностью сосредоточилась на матче, а не на спорах вокруг [Кирьоса]", - сказал Хили.
Застряв на неопределенное время на участке дороги между контрольно-пропускными пунктами двух стран, люди, бежавшие от вооруженного насилия у себя на родине, разбили палатки и обосновались на этой местности.
Некоторые в знак протеста отказывались от пищи и воды.
Объявленное во вторник чрезвычайное положение в двух южных регионах дало властям больше полномочий на действия в отношении кризиса, что позволило им перекрыть дороги и ускорить судебные дела о предоставлении убежища.
Тем временем министр иностранных дел Венгии Петер Сийярто заявил, что его страна планирует также возвести забор из колючей проволоки на участке границы с Румынией, чтобы перекрыть поток мигрантов через страну, теперь, когда она закончила забор на сербской границе.
Мы четко даем понять: нелегальное пересечение границы - преступление.
Дьердь Баконди, советник Орбана по национальной безопасности, сообщил о поимке уполномоченными органами 45 человек, пытавшихся перейти границу, на самой границе, и еще 15 человек - внутри страны.
Проникнуть внутрь удалось примерно 20 лицам, при этом тысячи людей остались снаружи.
Выборы 2016: Преимущество Хиллари Клинтон над Бернардом Сандерсом сократилось вдвое в национальном опросе
Вице-президент Джо Байден, который еще не объявил, собирается ли он участвовать в президентской гонке, получает поддержку 15 процентов первичных избирателей-демократов.
В прошлом месяце Клинтон обгоняла Сандерса на двузначное число среди либералов, но Сандерс сейчас имеет преимущество в 5 пунктов в этой группе.
Возможно, неудивительно, что нынешние сторонники Клинтон, скорее всего, проявят больше энтузиазма на ее счет.
Тогда как 48 процентов первичных избирателей-демократов говорят, что они бы с энтузиазмом поддержали Клинтон, меньшее количество избирателей-республиканцев говорят то же о своем лидере, Дональде Трампе (35 процентов).
Тем не менее, отвечая на вопрос, что важнее всего в кандидате, избиратели-демократы выбирают другие варианты помимо шансов быть избранным.
По всем этим меркам около четверти избирателей-демократов не имеют какого-либо мнения о Сандерсе.
Но это совсем другая история у американской общественности в целом.
Половина американцев сегодня неудовлетворены ее объяснением, а удовлетворены всего только около трети.
В основном это республиканцы, больше шести из каждых 10, кто утверждает, что их мнение о Клинтон ухудшилось.
Предел ошибки для выборки из 351 первичных избирателей-демократов составляет 6 процентных пунктов.
По результатам национального опроса Бен Карсон вплотную приблизился к Дональду Трампу
Бен Карсон вплотную подошел к Дональду Трампу в последнем опросе CBS/New York Times
Предел ошибки для выборки из 376 избирателей-республиканцев в этом новейшем опросе составляет плюс-минус 6%, опрос проводился в сентябре.
Последний опрос ABC News/Washington Post также показал, что Трамп существенно опережает Карсона.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время закрытия кампании в Айове.
Пятеро членов братства обвиняются в смерти первокурсника колледжа Baruch
М-р Денг в конце концов пожаловался, что у него болит голова и затем упал без сознания.
Члены братства Пи Дельта Пси не позвонили в 911, когда Денг потерял сознание, и ждали еще предположительно час перед тем, как доставить его в больницу, говорят в полиции.
Его не смогли спасти, и он скончался на следующее утро.
Согласно отчету о вскрытии, Денг получил несколько тупых травм головы, туловища и бедер.
Братства и их члены должны нести ответственность, и этот шаг со стороны властей очень важен.
Тридцать два других члена, включая м-ра Менга, получат обвинение в насилии над новичком и преступном сговоре.
Колледж Baruch запретил братство, а общенациональное братство исключило из своей структуры местное отделение.
Это мы знаем.
Чего мы не знаем, так это сколько времени пройдет до наступления, и как долго это будет продолжаться.
Конкретно для экономики история мало что объясняет про время.
Рецессия наступила всего через 11 месяцев после первого повышения ставок и на целых 86 месяцев.
Поэтому администрация Центрального банка США так настойчиво подчеркивает, что инвесторы не должны фокусироваться на том, когда он начнет поднимать ставки, а на том, сколько займет адаптация.
В самом деле, в игре множество переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся суета вокруг повышения ставок оказывается преувеличенной.
Вот взгляд на то, как могли отреагировать некоторые области экономики в зависимости от исторических тенденций:
Как уже видел рынок за последний месяц или около того, ожидание повышения ставок может привести к неустойчивости на некоторое время.
В Deutsche говорят, что результат для ценных бумаг имеет тенденцию не сразу становиться более выраженным на этапе повышения ставок, и доходы от акций начинают уменьшаться.
Рецессии являются фактом экономической жизни, но повышения ставок часто играют им способствуют.
Повышение ставок на таком нестабильном экономический фоне может быть рискованным и ставит вопрос "будет ли в этот раз по-другому", сообщили в Deutsche.
Пока многие специалисты по стратегиям и экономисты считают, что FOMC мог утвердить повышение ставок на данном заседании, фьючерсная торговля говорит о всего лишь 25-процентной вероятности.
Принципиальная разница такова, что в для облигаций эффект наступет быстрее, чем для акций, когда Федеральная система меняет стратегический курс.
В конце цикла повышения ставок доходность облигаций немедленно падает", сообщает Deutsche.
Облигации с высокой доходностью часто ведут себя лучше в таком климате, хотя "мы все еще опасаемся колебаний доходности", - говорится в исследовании Кэти Джонс, аналитика фиксированного дохода в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожидаемым результатам политики Федеральной системы.
"В дополнение к укреплению доллара и падению инфляционных ожиданий имеются признаки того, что рынок подстроился к перспективе более жесткой монетарной политики", - написала она.
Компании со стабильным финансовым состоянием обошли компании с нестабильным состоянием по результатам каждого повышения ставок в 1994, 1999 и 2004 году в среднем на 5 процентных пунктов.
Доказывает, что она становится все менее отличимой от коммерческого конкурента
"BBC Radio 3 превращается в Classic FM", - заявил лидер членов парламента, побуждая телерадиокомпанию доказать, что она делает хоть что-нибудь, чего не делают коммерческие компании.
Член парламента от консерваторов Эндрю Бингхам также заявил руководству BBC, что кажется, будто общественная радиостанция "глупеет" и становится все менее отличимой от ее коммерческого конкурента.
"Radio 3 кажется - мне не нравится использовать слово "упрощение" - , но кажется, она превращается в Classic FM", - сказал он.
Онлайн-продажи активизировались три года назад за счет использования мобильных устройств для шоппинга
Эксперты убеждены, что ноябрьская Черная Пятница могла способствовать сдерживанию трат
Эксперты говорят, что сейчас появились признаки выравнивания онлайн-продаж, после того, как последние данные показали всего лишь семипроцентное увеличение в течение первых трех месяцев 2015 года
"Если вы посмотрите на темпы роста в предыдущие годы и вернетесь обратно к 2000 г, то они всегда находили разумное объяснение", - рассказал Guardian Энди Малкэхи, редактор индекса продаж IMRG.
Он объяснил, что онлайн-продажи активизировались три года назад, когда покупатели стали использовать свои мобильные телефоны для совершения покупок.
В то же время более четверти людей покупают одежду и обувь онлайн охотнее, чем в модных магазинах на центральных улицах.
Одетые главным образом в белое, присутствующие на похоронах заполонили проезжую часть, чтобы отдать дань уважения первым из числа погибших, которые отправились в свой последний путь на кладбище Al-Moaissem.
Среди погибших был отец четверых детей Касим Акрам из Болтона, Большой Манчестер, который находился в своей первой паломнической поездке, когда обрушился кран.
Г-н Акрам был в Главной мечети вместе со своими родителями перед началом ежегодного хаджа.
Сегодня король Салман заявил, что Binladin Group не должна была оставлять стрелу крана поднятой при неработающем кране.
Английская редакция новостного агентства не рассказала об этой подробности, но сообщила, что лидерам компании запретили выезжать за пределы страны.
Binladin Group не сделала никаких заявлений по поводу обрушения крана, а ее представители оказались недоступны для комментариев.
Королевский декрет также обвинил компанию в неиспользовании современных мер безопасности и ненадлежащем согласований действий с метеорологической службой.
Авария произошла при сильных ветрах и дожде всего за несколько дней до того, как в королевство прибыли миллионы людей для участия в паломничестве, которое является обязательным хотя бы один раз в жизни для каждого трудоспособного мусульманина.
Официальные лица сообщили, что в больнице остаются 158 человек.
По словам Вероник Лори, британцы все чаще нанимают специалистов по ремонту
Одновременно Kingfisher закрывает 60 магазинов-складов B&Q по всей стране
Автор: Руперт Стейнер, главный городской корреспондент Daily Mail
Если вы умеете обращаться с молотком или ловко красить стены, кажется, что в наши дни вы в меньшинстве.
Вероник Лори, новый генеральный директор Kingfisher, владеющей сетью сервисов по обустройству дома, сообщила, что за этим трендом стоит существенный приток квалифицированных мастеров из Восточной Европы, предлагающих услуги по минимальным ценам.
В настоящее время большинство персонала - мужчины.
Kingfisher - чуть ли не единственная компания, в которой ровно 50 процентов управленцев - женщины, в том числе генеральный и финансовый директор.
Время принятия решения по процентной ставке Федерального Резерва США
Это историческое событие, поскольку прошло уже семь лет с тех пор, как Федеральный Резерв понизил ставку до нуля.
В первый раз мы подходим к тому, что главный банк может сдвинуться с нулевой отметки и начать процесс нормализации процентных ставок", - заявил Анхель Убиде, ведущий сотрудник Института международной экономики Петерсона.
О решении будет объявлено в 20.00 CET в четверг.
"Откройте!" - скандируют сотни беженцев у контрольно-пропускного пункта Хоргош на сербско-венгерской границе.
Со вторника Будапешт перекрыл границу для переселенцев.
Искатели убежища уже начинают прощупывать другие варианты маршрутов в Евросоюз.
Другой - через Хорватию и Словению - в Австрию.
Сербский министр внутренних дел Небойша Степанович заверяет, что его страна делают все от нее зависящее, чтобы помочь беженцам, но ее возможности ограничены:
Решить ее непросто, никакая страна в Европе в одиночку с этим не справится, и тем более такая маленькая страна, как Сербия.
Но венгерский премьер Виктор Орбан непреклонен:
А если он этого не сделает, то и в нашу страну его не впустят, потому что в Сербии вполне безопасно.
Венгрия уже возвела 175-тикилометровый забор на границе с Сербией.
Но Орбан на этом останавливаться не намерен: он планирует возвести такое же заграждение на границе с Румынией.
Вангелис Меймаракис: "Европа хочет нам помочь".
Теперь он, став временным лидером партии "Новая демократия", бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом Евроньюс.
Евроньюс: Господин Меймаракис, добро пожаловать на Евроньюс!
Вангелис Меймаракис: Благодарю за приглашение.
Что изменилось за это время?
Вангелис Меймаракис: Изменилась Греция, и мы тоже.
Евроньюс: Но вы говорите, что в случае победы на выборах будете стремиться к союзам с другими партиями, включая СИРИЗу.
Евроньюс: Ваша партия проголосовала в поддержку соглашения между господином Ципрасом и кредиторами страны.
Все это было бы потеряно, если бы не было договора с Европой.
Нам ответили, что министры Ципраса никогда об этом не говорили.
Евроньюс: Если вы победите на выборах, то скоро окажетесь за одним столом с господином Юнкером, Олландом, госпожой Меркель и другими европейскими лидерами.
Будет ли отличаться то, что вы им скажете, от того, что говорил им ваш предшественник Антонис Самарас?
Мы продвигали вперед реформы.
Конечно, нам не хватало необходимой решительности и быстроты, но мы действовали в чрезвычайных обстоятельствах.
Евроньюс: Последние недели по территории Греции движется массовый поток беженцев.
Вангелис Меймаракис: Кризис с беженцами - это бомба замедленного действия, с которой нам предстоит иметь дело после победы на выборах.
Это жертвы войны в Сирии, жертвы каких-то чрезвычайных событий, произошедших с ними.
Соответствующее решение должно быть принято на саммите ЕС, должна быть вовлечена и Организация Объединенных Наций.
Евроньюс: Господин Меймаракис, спасибо за интервью.
Вангелис Меймаракис: Благодарю вас.
Как рассказал Артем Васицкий, заместитель начальника управления уголовного розыска милицейского главка области, в ходе проведения оперативных действий правоохранители доказали причастность фигуранта еще к одному тяжкому уголовному правонарушению - убийству 41-летнего жителя этого же села.
Задержанному грозит до 15-ти лет лишения свободы.
Фигурант задержан и помещен в изолятор временного содержания, сообщили в пресс-службе милиции Донецкой области.
Гражданская супруга популярного российского актера Евгения Цыганова Ирина Леонова родила седьмого ребенка.
Девочка появилась на свет в одной из московских клиник.
Новорожденная и ее мама чувствуют себя хорошо.
Напомним, недавно Цыганов и Леонова расстались.
Евгений от комментариев отказывается.
Евгению Цыганову 36 лет.
Известен по фильмам "Прогулка", "Космос как предчувствие", "Брестская крепость", сериалам "Оттепель" и "Фарца".
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и перед тем, как он стрелял и убил своего коллегу позднее в тот же день - Шэннон Ламб написал записку, в которой говорится, что он "сожалеет" о первом убийстве и хотел бы "все вернуть обратно", сообщили уполномоченные органы во вторник.
в понедельник и сообщил, что он кого-то застрелил.
Ламб сказал диспетчеру, что полиции необходимо послать людей к нему домой.
Полиция поинтересовалась именем звонившего, но он его не назвал.
Я любил Эми и она единственная кто когда-либо любил меня.
О Прентисс отозвался как о "хорошем человеке" Шон О'Стин, который сообщил, что был женат на ней около семи лет.
О'Стин рассказал, что у него и Прентисс есть дочь, которой 19, и что она "безутешна".
Он добавил, что Прентисс и ее дочь были "лучшими друзьями".
Ноулз рассказала, что у Прентисс был охотничий пес по кличке Лайтнинг, и что она встречалась с Ламбом около трех лет.
По словам полиции, Ламб в понедельник в какой-то момент позвонил родственникам, чтобы сказать, что "в тюрьму он не пойдет".
Вечером того же дня, когда полиция настигла его на шоссе "1" недалеко от Гринвилла, Ламб остановил машину, выскочил из нее, убежал в лес и там застрелился.
Актер (слева), на фотографии со своим сыном Редмондом (справа), пережил несколько трудных лет.
В 2001 он боролся с лейкемией, а в 2009 он потерял свою многолетнюю спутницу жизни Фарру Фосетт, умершую от рака.
Люк Шоу из Manchester United выбыл на несколько месяцев из-за двойного перелома
Люк Шоу сломал правую ногу в двух местах во время матча Лиги Чемпионов, в котором Manchester United проиграли PSV в Эйндховене.
Травма произошла во время безрассудного подката Гектора Морено на 15-й минуте, когда 20-летний Шоу ворвался в штрафную зону PSV.
Ван Гал сказал: "У него двойной перелом, и он в больнице".
Он плакал.
Морено повезло, что он не получил красную карточку и не было назначено пенальти.
Ван Гал считает, что итальянский судья допустил ошибку.
Судите сами, когда я говорю, что это стоит пенальти и красной карточки.
Это был очень нехороший подкат с двух ног.
Еще по теме: Manchester United переживает несчастье с Люком Шоу при поражении в игре с PSV
У защитника англичан будет дополнительный стимул поправиться к Чемпионату Европы во Франции в следующем июне.
Филлип Коку, тренер PSV, сказал: "Это очень тяжелая травма".
Это никогда не было намерением наших игроков - травмировать противника.
Морено перенес перелом ноги, когда играл за Мексику против команды Голландии под руководством Ван Галя на Чемпионате Мира 2014 г.
Единственное, что я мог видеть, это мяч, который летел в другом направлении, так что это выглядело, будто он (Морено) коснулся его, но я не видел подката под Люка.
В беседе с SBS6 Морено сказал: "Я знаю, что это такое, я знаю, как трудно это переносить.
Мне очень тяжело, и мне очень жаль.
Знает ли Дэвид Кэмерон о "Лораксе" что-нибудь еще?
"В окруженном высокими стенами городе Всемнужвилль, где не было никакой зелени и даже воздух продавался за деньги, мальчик по имени Тед надеется завоевать сердце Одри - девочки своей мечты, исполнив ее желание - увидеть настоящее дерево", - читаем мы в тексте описание любовной истории, неизвестной д-ру Сьюзу (настоящее имя Теодор Сьюз Гейзель), умершему в 1991 году.
Скорее всего, такая несложная PR-задача была поручена исполнителю, никогда не читавшему ребенку книжку про Лоракса 20 раз подряд.
Я бы также не исключал победу на своем поле.
Команда Алистера Кука, возможно, менее опытна, чем та, что была три года назад, но в ней среди отбивающих имеются игроки, виртуозно принимающие крученые мячи, и коллективное мышление сильно; они не принесут с собой шрамов из 2012 года, а только юношеский позитив.
Еще по теме: Адам Лит выбыл из сборной Англии по тестовому крикету и заменен Алексом Хейлзом
Пара полусотен, и Лита могла ждать более продолжительная карьера, но он был во власти своей собственной судьбы.
Надеемся, что если он наберет больше ранов для "Йоркшира", появится еще одна возможность.
Появляется Алекс Хэйлс, и он бэтсман, которого я оцениваю высоко.
Он непредсказуемый крикетист, что мы и видели в Йоркширском клубе в начале этого сезона, когда он заработал 236 в матче против нас на площадке Трент Бридж, что было уже кое-что.
Ему должна быть по крайней мере предоставлена та же возможность, как и тем, кто был до него, но это будет, конечно же, зависеть от состава команды в ОАЭ.
Мысль поставить Моэна рядом с Куком в качестве открывающего бэтсмена, что дало бы возможность ввести дополнительного спиннера, сохранив четырех скоростных боулеров, обдумывается, и я совсем не против этого.
Он выиграл сразу же три сотни и не оглянулся.
Он многому научится в этом турне.
Назначение Махелы Джайауордина, шри-ланкийского бэтсмена, в качестве консультанта для тестовых матчей, могло бы быть мастерским ходом.
Я всегда чувствовал, что он родился для того, чтобы быть задействованном в международном крикете, будь то игра или тренерская работа, и, как Махела, обладает немалым интеллектом.
И вы должны помнить, как игроки, их позиции зависят от результатов.
Такие решения никогда не принимаются легко.
У иностранцев тоже есть свои Корбины и Найджелы Фараджи.
Это всё обо мне.
Глава Франции Франсуа Олланд стоит перед перевыборами или заменой в 2017 году.
Он тоже теряет силу.
"Пересмотр был идеей-фикс" и "Британия ничего ценного не получила от возобновившихся переговоров".
При всей своей глупости Эд Миллибанд знал, кто его враги.
Они включали в себя пеструю компанию из боящихся налогов жуликов, телефонных хакеров-чужаков и псевдо-нерезидентов, которые владеют большинством наших крупных газет.
Пресса ничего из этого ему не простила.
Официальная позиция Корбина по Европе - это то, что я деликатно называю эволюционированием.
Он говорит, он хотел бы, чтобы мы остались в реформированном ЕС.
Битва Хилари была более привлекательной.
Саймон Дженкинс определенно так думает.
Зачем Парижу или Берлину тратить политический капитал - у них тоже есть подозрительные избиратели - на уступки Британии, когда это всё может быть бессмысленно?
Эксперты, публикующиеся в British Medical Journal (BMJ) совместно с Lancet раскритиковали доказательства, использованные агентством Public Health England (PHE) в своем отчете по электронным сигаретам.
PHE опубликовало важный отчет - "поворотную веху" в прошлом месяце, назвав его "всесторонним обзором доказательств".
Мартин МакКи, преподаватель организации европейского здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кэйпвелл, преподаватель клинической эпидемиологии в Ливерпульском университете, сообщили: "Фундаментальный принцип здравоохранения - правила должны иметь в основе доказательство эффективности".
По их словам, общественность ожидает, чтобы заявления PHE о том, что "текущая наилучшая оценка показывает, что электронные сигареты примерно на 95% менее вредны, чем табакокурение" были основаны на детальном разборе доказательств и моделировании.
Встречу также посетил руководитель табачного направления в PHE.
Однако, никакие из этих связей и ограничений не были затронуты в отчете PHE.
Проф. Кевин Фентон, руководитель направления по здоровью и благополучию в PHE, рассказал, что на заявления BMJ ранее уже давались ответы.
Один из двух куривших всю жизнь умер от своего пристрастия.
Шоу The Voice выходит в эфир в прайм-слоте, потому что создатели хотят получить максимально возможную поддержку на будущее.
Другие каналы, несомненно, многое бы за нее отдали.
Я не понимаю, как это может быть общественным вещанием.
Я не думаю, что это как-то принизило бы BBC.
По поводу лицензионного сбора Джонсон сообщил комитету следующее: "Я призываю вас найти более регрессивную систему в том что касается, кто больше всего от нее получит.
По вопросам партнерства Элстейн заметил, что BBC следует прилагать больше усилий в таких сферах как "Променадные концерты" (только часть из них, по его словам, показывается по ТВ), а также вступать в альянсы с коммерческими вещательными компаниями, чтобы сделать их доступными для просмотра онлайн.
"Соногенетика" позволяет управлять клетками мозга с помощью звуковых волн
Шрикант Чаласани, научный сотрудник в институте Солка, Ла-Хойя, Калифорния, рассказал Guardian, что эта методика могла бы однажды заменить глубокую стимуляцию мозга - инвазивную процедуру, при которой в мозг человека посылаются электрические импульсы и которая используется в лечении болезни Паркинсона.
Черви-нематоды обычно не реагируют на ультразвук, но Чаласани обнаружил, что они начинали реагировать, когда их помещали в жидкость, содержащую микроскопические пузырьки.
Для создания нематод, которыми можно управлять посредством ультразвука, Чаласани сделал генетические модификаций червей, так что их двигательные нейроны использовали ионные каналы TRP-4.
Чаласани утверждает, что по сравнению с этой методикой соногенетика может иметь некоторые преимущества.
Рекламные объявления издеваются над британской торговлей оружием
Смотрите ролик Amnesty International с протестом против выставки вооружения.
Потрясающие дроны-убийцы!
Кассетные бомбы!
Электрические свето-шумовые дубинки, причиняющие невыносимую боль, но не оставляющие следов!
Еще по теме: Выставка вооружений DSEI: авторитарные режимы едут в Лондон
По словам Гэвина Гриндона, куратора выставки Cruel Designs и преподавателя в Эссекском университете, художники становятся более требовательными и стремятся к тому, чтобы донести политическое искусство до аудитории за пределами галерей.
Креативный директор VCCP Мэтт Левер был поражен рекламной тишиной вокруг выставки вооружений - с пропуском в календаре ExCel - и подумал: "Давайте устроим им кампанию, которой они стараются избежать".
В пресс-релизе Saab раскрыла информацию о заказе на "AT4CS RS для стрельбы с плеча", поступившем от армии США.
Что бы он ни делал, приятным это не будет.
Восемь золотых правил проживания в студенческих общежитиях
Он побуждает болтать: рассказывать людям, откуда ты, брала ли ты академический отпуск и где его провела, поддерживаешь ли ты Корбина и почему ты "честно, ни люблю, ни ненавижу "Мармайт", потому что, серьезно, ребята, это просто дрожжевой экстракт ХАХАХА, я буду у себя".
Передохни.
Давай людям пространство.
Еще по теме: Даже не думай начинать учебу в университете, находясь в отношениях
К интровертам в университетах относятся несправедливо.
Это может быть адом для того, кто пытается восстановить силы.
Кстати, о стуке: делайте это.
Заводи друзей при помощи выпечки.
Предлагать домашние угощения - отличный способ подружиться.
Плохо слепленные комки муки, сахара и жира скорее заставят людей притворяться спящими, когда ты будешь к ним стучаться.
Воровство еды - типичное преступление в студенческих общежитиях.
Разумеется, присвоение чьей-то курицы - кража, но разве это воровство - взять себе чуть-чуть молока для чая?
Сейчас она в тюрьме.
Вы не должны производить шум, который будет мешать людям спать или учиться.
Девушка в моем коридоре попросила соседа убавить звук барабана и бас-гитары, так как было 3 часа утра, а у нее утром экзамен.
Конечно, сердцу не прикажешь - но если горячий сосед совершенно точно не твой будущий супруг, постарайся слегка охладить собственный пыл.
Хороший розыгрыш - это весело, но превращается в свою противоположность за считанные секунды.
Преподай ценный и интересный урок по безопасности, спрятав что-нибудь - но никогда не пачкай чью-нибудь комнату зубной пастой и шампунем.
Если оно готово, телефон позволит вам его скачать и установить.
Вам следует убедиться, что вы просмотрели наш чек-лист тех действий, которые необходимо предпринять перед скачиванием, чтобы попробовать и заставить что-то перестать идти не так, и защититься от этого чего-то, если это что-то пошло не так. В iOS 9 теперь включены новые функции, в том числе усовершенствованный персональный помощник, и новшества, повышающие производительность iPad, а также настройки, увеличивающие скорость работы и исправляющие операционную систему.
В то же время глава Белого дома пока не собирается говорить об этом с российским коллегой, пишет PJ Media.
Об этом сообщает издание PJ Media.
Впрочем, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным пока не наступило: "Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, тогда он поднимет трубку и попытается совершить этот звонок".
Сам Барак Обама считает решение России увеличить поддержку режима Асада "проигрышной ставкой".
Об этом "Известиям" сообщила помощник министра экономического развития Елена Лашкина.
Данный вопрос был вынесен на рассмотрение подкомиссии по таможенно-тарифному, нетарифному регулированию, защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, заседание которой состоялось в сентябре, и по итогам обсуждения был также одобрен ведомствами.
Как отметила представитель Минэкономразвития, предложенная мера по полному условному освобождению при ввозе является по своей сути льготой.
Поэтому после утверждения протокола заседания подкомиссии в правительстве Российской Федерации Минэкономразвития внесет предложение в Евразийскую экономическую комиссию для обсуждения с государствами - членами ЕАЭС, пояснила Лашкина.
Минтрансом даны поручения капитанам морских портов Крыма обеспечить применение упрощенного порядка захода маломерных, спортивных парусных и прогулочных судов в морской порт и выхода перечисленных судов из морского порта.
Также Минтрансом подготовлены проекты распоряжений правительства РФ об утверждении границ акватории морских портов Крыма.
Проблема в том, что в России крайне тяжело с яхтингом именно из-за слабо развитой инфраструктуры.
В России же фактически все стоит на месте.
К тому же внутри России яхте даже негде заправиться.
Новиков отметил, что покупатели яхт - богатые люди, однако с началом кризиса спрос на яхты снизился.
Об этом сообщила пресс-служба международной организации.
Ранее польское правительство одобрило предоставление кредита в €100 млн Украине, передает "РИА Новости".
В тюрьмах просят создать отдельные блоки для трансгендеров.
Об этом "Известиям" рассказал член совета Владислав Гриб.
Владислав Гриб уверен, что изолирование трансгендеров от других заключенных обеспечит безопасность отбывающих наказание.
Сегодня это единственный выход при работе с такими преступниками.
Унижения трансов со стороны сокамерников гарантированы, - говорит Владислав Гриб.
СИЗО отдельные точно не нужны - только камеры, блоки в тюрьмах.
Эта новость широко обсуждалась в социальных сетях и СМИ, так как механизма содержания трансгендеров в СИЗО и колониях в Росии действительно пока нет.
Учитывая атмосферу в российских тюрьмах, предложение правильное.
Человек может ощущать себя кем угодно.
Создается комиссия - это вопрос сексологии, психиатры проводят длительные наблюдения, это не один тест, на основе которого делается высокоточное заключение.
Сегодняшние возможности психиатрии это позволяют.
Концовка первенства выдалась более чем интригующей.
Победитель определился только в последнем туре, и стал им россиянин Михаил Антипов, сумевший все-таки нагнать поляка Яна-Кшиштофа Дуду, который вроде бы уверенно шел к титулу.
У девушек победу праздновала украинская шахматистка Наталья Букса.
Ведь Антипову, чтобы догнать лидера, нужно было непременно выигрывать в 13-м туре.
К счастью для Антипова польский шахматист свел противостояние с голландцем вничью.
Таким образом, победа россиянки Алины Бивол не позволила ей догнать Буксу.
Российская спортсменка осталась второй с отставанием от чемпионки в 0,5 балла.
Вымпелком меняет региональную структуру.
Роспотребнадзор проверил 78 московских закусочных Burger King и выдал 367 предписаний.
В результате ресторан на Волоколамском шоссе оштрафован на 50 тыс. руб., а заведение на Большой Тульской улице было закрыто на 90 суток, но возобновило работу после устранения всех нарушений.
43 закусочных нарушили требования к устройству помещений.
Франшиза на бренд Burger King принадлежит ООО "Бургер Рус" владельца сети "Шоколадница" Александра Колобова, в России работает 293 закусочные.
Polymetal рассматривает возможный вариант нетто-расчета с Sumeru Gold B.V. вместо исполнения пут-опциона на акции на полную сумму $300 млн, сообщила золотодобывающая компания.
У Sumeru есть время до 3 октября, чтобы реализовать опцион либо потребовать доплаты.
Опцион был заключен в рамках покупки Polymetal проекта "Кызыл" в Казахстане.
Черновики сценария фильма "Гражданин Кейн" выставят на торги.
Аукцион начнется в городе Калабас 29 сентября, на нем представят три черновых варианта сценария, оценочная стоимость каждого из них составляет $20-30 тыс., передает AP.
Второй черновик является более полной версией сценария, третий - финальным планом фильма.
Минпромторг: адресная продовольственная помощь не станет аналогом карточек в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что программа адресной продовольственной помощи не станет аналогом карточной системы распределения продовольствия, существовавшей в СССР.
Хотелось бы особенно отметить, что не надо путать предлагаемые продуктовые карты с отголоском прошедших времен тотального дефицита, карточной системой распределения, при которой количество получаемых продуктов нормируется.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих внесена в правительство.
Подробнее об инициативе Минпромторга читайте в материале "Ъ" "Игорь Шувалов поручил подготовить продовольственные карточки".
Президент "Росгосстраха" хочет развестись с супругой.
Знакомый с ситуацией источник сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров обратился в суд Москвы с иском о расторжении брака с дизайнером Ульяной Сергиенко.
К рассмотрению иска судебный участок мирового судьи номер 100 приступит 16 сентября.
Данил Хачатуров просит расторгнуть его брак и разделить совместно нажитое имущество.
президент РЖД Александр Бобрешов покидает свой пост.
Ранее "Ъ" сообщал, что вместо Владимира Якунина ОАО РЖД возглавил первый замминистра транспорта петербуржец Олег Белозеров, курировавший финансовый блок.
Каждому предложенному экспертами менеджеру направляется приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых руководителей из других компаний.
Окончательные итоги рейтинга утверждаются на заседаниях экспертных комиссий.
Названия компаний даны в соответствии с правилами русского языка и нормами "Ъ".
Комфортная ставка для инвесткредита - 10-13%.
Какова, по вашим оценкам, ситуация сегодня?
Причина понятна: резкое повышение процентных ставок.
Кредитование под 25-30% годовых было не выгодно никому.
Для бизнеса текущий уровень ставок по кредитам МСБ является некомфортным.
После понижения ЦБ процентной ставки ситуация немного улучшилась.
Кредитные ресурсы стали более доступными.
Сегодня у бизнеса один выход: необходимо научиться работать, ориентируясь на сегодняшнюю экономическую ситуацию в стране и регионе.
Нужно более внимательно отслеживать текущие результаты, контролировать движение денежных средств.
Какие основные тенденции рынка кредитования МСБ укрепятся и будут влиять на его развитие до конца 2015 года?
Будет ли меняться процентная ставка?
Однако радикального падения цены кредитов для МСБ ждать не стоит.
Я бы не стала ожидать существенного сокращения доли плохих кредитов.
Основная причина - международные санкции и их негативное влияние на экономику страны.
Именно так пишется слово Mazda японскими иероглифами.
Она обладает удивительными свойствами: одновременно и чувственная, и строгая.
И чем девушка старше, тем юбка короче.
Силуэт гармоничен, формы чувственные, но внешность при этом имеет налет строгости.
Вызывать полицию не придется.
При этом расход топлива этого мотора мощностью 175 л. с.- всего 5,9 л. Комплектуется силовой агрегат исключительно автоматической трансмиссией и полным приводом.
Система полного привода адаптирована под российские условия.
Купальник в цветочек или полоску так же скучен, как бюджетный седан.
Иное дело, если девушка щеголяет в купальнике с оригинальным рисунком.
Например, из компьютерной игры в жанре ролевого боевика.
Есть здесь и адаптивное освещение, и предупреждение о сходе с полосы, и мониторинг мертвых зон, и безопасное торможение.
Особенно задорно выглядит кигуруми-пижама.
В ней можно все!
Конечно же спать.
Ведь это так здорово, когда есть возможность выбирать - прикольную одежду, манеру поведения или автомобиль.
Киев разорвал атомную унию.
Верховная рада в среду со второй попытки все же проголосовала за расторжение соглашения с Москвой.
В среду Верховная рада Украины приняла закон, расторгающий заключенное в 2010-2012 годах соглашение с РФ о строительстве третьего и четвертого блока на Хмельницкой АЭС.
Заложенная при СССР Хмельницкая АЭС по изначальному проекту должна была насчитывать четыре энергоблока по 1 ГВт с реакторами типа ВВЭР, но успели построить лишь два.
Переговоры с Москвой о достройке привели к 2010 году к заключению межправительственного соглашения, в 2011-2012 годах Рада приняла соответствующие законы.
Поскольку средств в бюджете Украины не было, предполагалось, что строить блоки придется на кредит российской стороны, но средства так и не были выделены.
Пан Ги Мун также сообщил, что проведет встречу с министрами иностранных дел стран-постоянных членов Совета Безопасности ООН по ситуации в Сирии.
Пока таких планов нет.
"Но всякое может быть", - сообщил господин Богдановский.
Подробнее о сомнениях США относительно российской помощи Сирии читайте в материале "Ъ" "Российское военное присутствие в Сирии беспокоит Вашингтон".
Он также призвал выполнять минские соглашения и "возвращаться к нормальной жизнедеятельности наших стран".
Партиям раздали мандаты.
Традиционно много жалоб на нарушения в ходе выборов прозвучало от представителей КПРФ, обвинивших избирком в "покрывательстве фальсификаций".
Замечания оппозиции приняты не были.
Всего в списки избирателей в Нижнем Новгороде было включено 1,03 млн человек, бюллетеней для голосования в участковые комиссии было выдано 746,7 тыс., а проголосовало на выборах 268 тыс. избирателей.
Недействительными были признаны более 11,7 тыс. бюллетеней, а 24 - утраченными.
Вчера были распределены 12 мандатов среди политических партий в зависимости от полученных ими голосов.
По спискам "Единой России" шесть депутатских мест в гордуме полагаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Два мандата КПРФ распределены между Владимиром Булановым и депутатом Госдумы Александром Тарнаевым.
Три мандата "Справедливой России" достаются Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Председатель горизбиркома Александр Макеев сообщил членам комиссии, что вводит дежурства для "рассылки телеграмм Жириновскому и прочим" на предмет отказа от мандатов.
При утверждении протокола об итогах выборов представители КПРФ заявили о множественных нарушениях.
"Потом главу поправили, и на всех заседаниях заинтересованные лица могли присутствовать", - парировала член гор­избиркома Наталья Андрюшина.
Оппозиция также возмущалась, что в ряде УИКов в день выборов начали опечатывать урны в 6-7 часов утра, выкладывая в них бюллетени для досрочного голосования.
Однако гор­избирком, уже рассмотревший более 124 жалоб по разным поводам, по словам Александра Макеева, каких-либо нарушений с вбросами неучтенных бюллетеней не нашел.
До 27 сентября избирком должен утвердить общие результаты выборов, после чего в течение трех недель будет назначено первое заседание городской думы Нижнего Новгорода шестого созыва.
Судя по документам, партийцы собирались вынести на обсуждение нижегородцев два вопроса: согласны ли они с тем, что сборы за капремонт многоквартирных домов надо "немедленно отменить", а тарифы на жилищно-коммунальные услуги "заморозить до 2020 года".
Выручка FedEx носит смешанный характер, снижение прогнозов на 2016 г.
FedEx отчиталась о неутешительных результатах последнего квартала, и гигант сервиса доставки уменьшил прогноз годовой прибыли по причине падения спроса на услуги грузоперевозок и рост затрат в своем подразделении наземных перевозок.
Также компания заявила, что планирует нанять примерно 55 000 сезонных работников на праздники.
Ее акции подешевели примерно на 2,5 процента на предварительных торгах за 45 минут до открытия биржи в среду.
Аналитики предполагали $10,84 согласно обзору FactSet.
Компания заявила, что по-прежнему планирует рост выручки по сравнению с прошлым годом благодаря сокращению расходов, повышению валового дохода и росту онлайн-торговли.
За квартал, который закончился 31 августа, FedEx заработала 692 миллиона долларов, на 6 процентов больше, чем годом ранее.
Доход на акцию составил 2,42 доллара, близко к прогнозу в среднем 2,44 доллара на акцию, проведенному Zacks Investment Research опросом 12 аналитиков.
Шесть аналитиков, опрошенных Zacks, предполагали 12,23 млрд. долларов.
В последнем квартале выручка от наземных перевозок выросла на 29 %, однако операционные доходы остались целом без изменений из-за повышенных затрат на крупные отправления и самострахование.
На предварительных торгах примерно за час до открытия биржи акции FedEx упали на $3,85 или 2,5 процента - до $150,15.
Даже при том, что большинство данных показывают уверенный рост экономики, недавние потрясения на мировых финансовых рынках могут удержать и так уже осторожных руководителей Федеральной системы от добавления волатильности путем поднятия базовой ставки по федеральным фондам - даже всего лишь на четверть процентного пункта.
"Очевидно, что рынок труда и инфляция станут первым и самым важным предметом рассмотрения", - сказала Линдси М. Пьегза, главный экономист брокерской компании Stifel Nicolaus & Co.
Финансовые рынки, однако, ожидают, что Федеральная система от этого удержится, при том что ключевой индикатор показывает только примерно 30-процентную вероятность быстрого подъема.
Во вторник индекс Доу-Джонса поднялся на 228,89 пункта, или на 1,4%, до 16 599,85.
"Будет сюрпризом, если Федеральная система повысит ставки в этот момент времени", - заметил он.
Всего месяц назад Федеральная система, кажется, склонялась поднять ставку на 0,25 % в этом месяце, делая первый маленький шажок в медленном ужесточении финансовых условий, что могло бы подтвердить прочность восстановления США.
Рост заработной платы показывает признаки ускорения.
Средний индекс Доу-Джонса для акций промышленных компаний упал на целых 16% относительно рекордно высокого значения в мае, поскольку инвесторы опасались, что замедление китайской экономики может тормозить мировой рост.
Рынок отчасти восстановил свои позиции в этом месяце, и индекс Доу-Джонса сейчас примерно на 10% ниже высокого майского значения.
Сейчас, по его прогнозам, они будут ждать, по крайней мере, месяц, чтобы получить больше контроля над последствиями.
Влияние Центрального банка в последние годы было огромным.
Их процесс принятия решений - "скорее искусство, чем наука", - отметил Закари Карабелл, руководитель Envestnet Inc - компании, которая занимается глобальными стратегиями управления состояниями.
Последняя паника и близко не приблизилась к этому уровню, сказал он.
"Вы бы, конечно, не захотели оказаться в ситуации, когда вас пугает рост ставок из-за того, что рынки переживают потрясение", - сказал Позен, президент Института мировой экономики им. Петерсона.
Нужен отличный тайландский рынок?
Попробуйте LAX-C в Чайнатауне.
Да, Чайнатаун
Рынок/склад открыт в 1997 г. и принадлежит LAX-C Inc.
Часто называемый тайландским Costco, LAX-C - оптовый тайландский рынок, который также торгует для публики.
Да, он в Чайнатауне, а не в Тай-Тауне.
Магазин огромен, и потребуется больше часа, чтобы прочесать все ряды.
Если шоппинг вызывает у вас голод, купите еды в LAX-C BBQ Express.
Что предлагается: Нужно что-нибудь - что угодно - тайское?
У LAX-C, вероятно, это есть.
Изрядная часть магазина отдана под внушительный морозильный отдел, где вы найдете замороженные листья карри, горькую тыкву и галангал, уток целиком, рыбу, говяжью кровь и желчь, свиные туши, икру, местную колбасу, полуфабрикаты и многое другое.
В широком проходе размещаются и магазинные тележки, и вилочные погрузчики.
Находка: Свежий дуриан монтонг рядом с выходом.
Как передает "Интерфакс", такое мнение он высказал журналистам в Улан-Баторе в рамках осенней сессии Парламентской Ассамблеи ОБСЕ.
"Европа, к сожалению, уже долго и беспристрастно взирала и взирает на то, как военным сапогом, сшитым по стандартам НАТО, растаптываются и моральные идеалы и базовые фундаментальные принципы и нормы международного права", - подчеркнул спикер.
Правительственным войскам и лояльным им военизированным формированиям противостоят мятежники, состоящие в основном из исламистов.
США поддерживают повстанцев, которые противостоят и Асаду, и ИГ.
Официальный Дамаск считает таких повстанцев террористами.
Президент Сирии назвал причину неприязни Запада к России.
По словам Асада, Запад не воспринимает партнеров и суверенные государства.
Также Сирия борется с терроризмом совместно с соседним Ираком.
Он опроверг утверждения, что в Сирию направляются иранские военные подразделения.
Тегеран поставляет нам военную технику.
"Мы этого не видим в случае с так называемой антитеррористической и антиигиловской коалицией, ведомой США", - указал Асад.
Международная коалиция во главе с США наносит по позициям ИГ удары с воздуха.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Вода смыла несколько автомобилей с находившимися в них людьми в округе Вашингтон.
Самому младшему из жертв было четыре года.
Все погибшие - жители районов Колорадо-Сити и Хилдэйл, на которые обрушилась стихия.
Сообщается также о трех детях, которых удалось спасти.
В поисково-спасательных работах задействованы 650 команд.
ЦСКА проиграл "Вольфсбургу" в стартовом матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА проиграл немецкому "Вольфсбургу" в первом туре группового турнира Лиги чемпионов сезона-2015/16.
Встреча завершилась со счетом 1:0.
Московский ЦСКА с поражения стартовал в Лиге чемпионов УЕФА.
В первом тайме активнее были хозяева.
Во второй половине встречи ЦСКА пытался больше атаковать, но в итоге обе команды отличиться не сумели.
В составе победителей забитыми мячами отметились Эктор Морено и Лусиано Нарсинг.
У гостей единственный гол на счету Мемфиса Депая.
Лавров и Керри обсудили ситуацию в Сирии: Политика: Мир: Lenta.ru
Об этом сообщает Reuters со ссылкой на представителя Госдепартамента Джона Кирби.
Вместе с тем Кирби дополнительных деталей не представил.
Кроме того, затрагивались некоторые вопросы двустороннего характера.
Часть территории захватила террористическая организация "Исламское государство".
Международная коалиция во главе с США подвергает позиции ИГ ударам с воздуха.
Бородай назвал информацию американской газеты клеветой на Стрелкова.
Об этом он заявил в телефонном интервью корреспонденту "Ленты.ру".
По словам Бородая, речь о Стрелкове в разговоре с репортером американской газеты действительно шла.
"Да, я говорил, что Стрелкова срочно требовалось удалять с территории Донецкой народной республики", - рассказал бывший глава правительства ДНР.
Если это не провокация, то это удивительным образом неправильно понятые слова, поскольку я подчеркивал, что Стрелков уходил сам", - заметил Бородай.
"Это клевета и на меня, и на Стрелкова", - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой приведены слова Бородая о том, что он вывозил Стрелкова на территорию России в принудительном порядке.
По данным издания, Бородай отметил, что был вынужден связать своего соратника.
Работы начались во вторник, 15 сентября, сообщает Reuters.
Внутри поезда могут находиться вооружение и ценные минералы.
31 августа губернатор польского Нижнесилезского воеводства Томаш Смоларш (Tomasz Smolarz) предположил, что новые доказательства существования поезда с золотом ничуть не убедительнее предыдущих.
Главный нарколог России предложил запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста "любое психоактивное вещество - табак, алкоголь, наркотик - действует особенно пагубно".
Служить в армии можно с 18 лет, человек физически к этому готов.
16 сентября заявление было принято к рассмотрению прокуратурой города Новосибирска.
Ответ на обращение жителя Новосибирска поступит в течение 30 дней.
Суть далеко не в том, чтобы запретить книгу.
Оно же начнет перечитывать Библию, чего раньше не делало.
Бразильский союз педиатров Риу-Гранди пропагандирует здоровое питание для кормящих грудью
В связи с высокими энергетическими потребностями беременным и родившим женщинам рекомендуется увеличивать дневную норму калорий примерно на 500 калорий в сутки.
Под Гамбургом поезд протаранил школьный автобус.
23-летняя женщина-водитель, поняв, что не может сдвинуться с рельсов, приказала 60 ученикам покинуть транспортное средство.
И через минуту после этого у них на глазах произошло столкновение.
Его на видео заснял один из школьников.
Маршрут до сих пор остается заблокированным.
Ущерб от аварии оценили в 300 тысяч евро.
Врачи призывают запретить бокс.
В понедельник 28-летний Браун скончался от травм, полученных в поединке с филиппинцем Карло Магали.
Его состояние оценивалось как критическое, и он был подключен к аппарату жизнеобеспечения.
У него остались двое детей.
В марте от травм, полученных на ринге, скончался 23-летний студент Брэйдон Смит.
Но в том виде, в котором сейчас существует бокс, всегда будут происходить такие ситуации, когда спортсмен получает кровоизлияние или травму мозга, что приводит или к смерти, или к тяжелому повреждению.
Об этом он заявил, выступая на сессии ПА ОБСЕ в Улан-Баторе.
Мы оцениваем это как недопустимые действия, как наступление на ценности парламентской дипломатии.
Давайте вернем мораль в политику.
Давайте вернем диалог и право в практику международного общения.
Давайте вернем гуманистические идеалы в демократический миропорядок.
Напомним, осенняя сессия Парламентской Ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Чемпион мира по легкой атлетике Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула Сергея ШУБЕНКОВА.
"Новые Известия" попросили Шубенкова поделиться впечатлениями от уходящего сезона.
Правда, готовиться сейчас буду дома, в Барнауле, а быть дома - это все же совсем другое состояние.
Вы как-то сказали, что осень - любимое время года для вас.
Конец августа, начало сентября - прекрасное время.
Страсти после главного старта сезона откипели, груз ответственности уже не давит.
Плюс знаешь, что и отпуск совсем скоро...
Усталость к концу сезона всегда накапливается.
И тут не важно, что делал больше - выигрывал или проигрывал.
Каждое соревнование - это стресс.
Устаешь физически и эмоционально.
Бывает.
Да и вы, журналисты, не даете мне об этом забыть.
Не могу сказать, что было что-то такое особенное.
Набегали кучу кроссов, наделали упражнений по общефизической подготовке, которые включали и тягу, и присед, и спину мы прокачали.
Потом принялись за барьерную подготовку, много занимались техникой.
Нет такого, что я бегу сначала 13,20, а потом - 13,50.
Всегда раскручиваю свою форму постепенно.
Свой первый чемпионат мира помните?
В Тэгу это было.
Я очень тогда хотел залезть в финал, была такая программа-максимум.
Через два года на чемпионате мира в Москве уже вышел в финал с лучшим временем.
Хорошо помню свои ощущения перед решающим забегом: очень хотелось уже тогда выиграть "золото"!
Как удается, развивая приличную скорость, не потерять еще и голову, не отключиться?
Заметил, что когда настраиваешься не на результат, а на процесс, так гораздо легче.
Честное слово, оно того стоит.
Никогда не было таких мыслей?
Да и не представляю, куда я без своего тренера, кому я нужен?
Может, и хорошо было бы иметь условия получше, но я стараюсь быть доволен тем, что имею.
C Клевцовым вы давно вместе?
Начинал я со спринта, потом в длину прыгал, тройным.
В 14 попробовал бег с барьерами, и мне понравилось.
С первого же забега получилось выполнить норматив второго взрослого разряда.
Страха перед барьерами никогда не было?
Как-то сразу получилось с ними договориться.
Но от этой рутины никуда не деться.
Спасибо.
Мне и самому понравилось.
Обычно я не пересматриваю свои забеги, а тут не мог удержаться.
Но над эффективностью нужно дальше работать - нет пределов совершенству.
Как говорят в таких случаях, постараюсь оправдать ожидания.
Раз выбрал эту дорогу, значит должен идти до конца.
Мой тренер любит повторять: если ты не слабак, никакого дополнительного груза ощущать не должен.
И я с ним абсолютно в этом согласен.
Отар Кушанашвилли
Ну не настолько я наивен, чтобы меня привела в изумление реакция на интервью, случившееся в Украине.
Все мои псевдодрузья вмиг, в секунду куда-то испарились.
Другое дело - никакой поддержки.
У меня и так-то иллюзий не было, а сейчас...
Лучшим во мне всегда была самодостаточность, так что выкусите.
А давать паспорта таким уродам, как Фред Дерст или Монсон, могут только придурки.
Неделю назад в Киеве Отар Кушанашвили в резкой форме охарактеризовал крымские события:
То, что совершили с Крымским полуостровом - преступление.
Я так полагаю, что ссылка на то, как подвыпивший Хрущев что-то пытался подписывать, ни в коем разе не вписывается в общую картину человеческого общежития.
Это, как прийти к соседу и забрать его жилплощадь...
Война из Кремля пошла, и закончится она только там.
Я практически на 100% уверен, что, как и летом 2008-го, она началась со звонка какого-нибудь ублюдка из застенка Кремля.
Я имею предположения, кто это мог быть...
Кобзону не так уж и много жить осталось.
Он что, квартиру потеряет?
Ну, снесли ему памятник.
А примирение теперь только от Владимира Владимировича зависит.
Sunrise Седьмого лидирует в рейтинге несмотря на попытки Девятого осветить проигрыш лидеров в Today Show
Утреннее шоу Девятого транслировалось из столицы государства после разгрома Малькольмом Тернбуллом Тони Эббота.
Today сокращало разрыв с Sunrise в последние месяцы.
В августе Today имело 318 000 по сравнению с 330 000 у Sunrise.
В начале года разрыв колебался между 40 000 и 50 000.
Пока в сентябре Sunrise имеет 349 000 зрителей против 314 000 у Today.
Это самое интересное, что происходило всё утро.
Ветры перемен влияют больше, чем Парламент сегодня утром, ребята!
Карл и Лиза в порядке, спасибо за уточнение!
Опубликовано TODAY в понедельник, 14 сентября 2015 г.
Критики рассуждали, может ли Томсон справиться с популярным шоу в одиночку, без звезды Rafters Ребекки Гибни.
The X Factor Седьмого остался на сильных позициях с аудиторией 1,136 млн зрителей, легко обойдя The Block (838 000) и TBL Families (726 000).
Первые полчаса (с 17:00 до 17:30) новой телевикторины, которую вел Эндрю О'Кифи, собрали 446 000 зрителей.
Вторые полчаса (с 17:30 до 18:00) цифра подпрыгнула до 623 000 зрителей - достаточно для небольшой победы над Hot Seat Эдди Мак-Гвайра (613 000).
В понедельник вечером первые полчаса Chase Australia собрало 520 000 зрителей, а вторые полчаса - подавляющие 720 000.
Chase Australia - замена Million Dollar Minute, которое не смогло переиграть шоу Мак-Гвайра.
Три финалистки единодушны в том, что "Холостяк" Сэм Вуд - идеальный парень, но кого выберет он?
Секрет раскрыт? ...
Лана Джевон-Феллоуз, Сара Маккей и Снежана Маркоски, возможно, случайно дали понять, кто из них выиграет в "Холостяке".
Женщина, с которой в конце концов останется Сэм Вуд в "Холостяке", окружена завесой тайны.
Но когда мы встретились с Сарой Маккей, Снежаной Маркоски и Ланой Джевонс-Феллоуз накануне того дня, когда из трех девушек должны будут остаться две, они, может быть, нечаянно дали подсказку насчет победителя.
Сэм Вуд стойко хранит молчание до самого финала, который состоится в четверг
Джевонс-Феллоуз и Маркоски не сомневаясь назвали Маккей идеальной парой для Вуда.
"С того момента, как я вошла в число участниц, я чувствовала энергию (Сары) и энергию Сэма и понимала, что они очень подходят друг другу, и на протяжении всего шоу не сомневалась в этом", - сказала Джевонс-Феллоуз.
Сара Маккей считает, что из нее и Сэма Вуда получится отличная пара.
На вопрос, кого следует выбрать Вуду, если это будет не она, она ответила загадочно.
"Не знаю, могу ли я об этом говорить", - сказала она.
Шоу The Bachelor выходит по средам в 19.30 на канале Ten.
Первоначально опубликовано под названием "Сара - лучший выбор Сэма Вуда?"
У Джаррида Хэйна было несколько вариантов начала карьеры в НФЛ.
Но Хэйн выбрал San Francisco 49ers и тренера Джима Томсула и, похоже, это было мудрое решение.
Но Томсула поверил в своего игрока и дал Хэйну еще одну возможность вернуть пант, а также задействовал его в игре после травмы Реджи Буша.
Томсула проявил себя с хорошей стороны и после игры, в раздевалке.
Томсула также публично поддержал Хэйна на пресс-конференции после матча.
Джаррид Хэйн потерял мяч на возврате панта командой "Миннесота Вайкингс" во время первой четверти
Хэйн сравнил свой промах с дебютом в серии игр Origin в 2007 году, когда бросок мяча в своей зачетной зоне принес попытку Квинсленду.
На границе Венгрии произошли столкновения мигрантов с полицией.
В результате венгерская полиция применила водометы и слезоточивый газ, передает Reuters.
Мигранты закидывают полицейских камнями и пытаются снести установленный на границе забор.
К месту столкновений направлено подкрепление, полицейские принимает меры в ответ на агрессивные действия со стороны мигрантов и их попытки нарушить границу.
По информации властей Венгрии, 20 сотрудников полиции пострадали.
Поправки предусматривают участие армии в охране государственных рубежей, уголовное преследование тех, кто нелегально пересекает границу, а также ускоренную процедуру рассмотрения запросов о предоставлении убежища.
"Такие ответчики, как Владимир Дринкман, которые имеют навыки, чтобы взломать наши компьютерные сети, представляют угрозу для нашего экономического благополучия, личной жизни и национальной безопасности", - заявил прокурор США Пол Фишман.
Дринкману грозит 30 лет заключения, а также штраф в размере миллиона долларов.
При вынесении приговора суд учтет признания россиянина и, возможно, уменьшит ему срок.
Приговор Дринкману огласят 15 января.
Владимира Дринкмана арестовали в Нидерландах в 2012 году.
Последний свою вину в инкриминируемых ему преступлениях отрицает.
Накануне пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если та не прекратит поддерживать Асада.
Насилие случилось вечером во вторник в округе Рупандеи, примерно в 175 милях к западу от Катманду, столицы страны.
Бишну Прасад Дакал, глава окружной полиции, сообщил, что более 1 000 протестующих собрались у одного из отделений полиции, некоторые бросали камни и зажигательные бомбы.
Двадцать служащих полиции и пять гражданских лиц были ранены, сказал он.
Это столкновение было последним за несколько недель ожесточенных протестов в южной, равнинной части Непала, где представители народности мадези заявляют, что новые провинции, образуемые по новой конституции, уменьшат их политическое влияние.
По меньшей мере, 40 человек, включая одиннадцать служащих полиции, были убиты в жестоких столкновениях, начиная с 10
Работа над новой конституцией ведется с 2008 г., но законодатели ускорили процесс после разрушительного землетрясения, которое унесло жизни тысяч человек в апреле.
Саянск планирует создать предприятие на 900 рабочих мест.
Саянск - самый молодой город в Иркутской области.
Строился он в 70-е годы прошлого столетия как центр химической промышленности, имеет развитую инфраструктуру, требующую системной поддержки.
Олег Валерьевич, с чего вы начали работу в качестве мэра?
Одним из первых практических шагов стало сокращение документооборота до пяти дней.
В городе не было проектно-сметной документации (ПСД) ни на один объект.
Без этого Саянск не мог принять участие в федеральных программах.
Мы начали с подготовки ПСД на дороги, детский сад, северный канализационный коллектор и водовод.
В июле этого года в Саянске родилось 105 малышей.
С 1 сентября закрылся на капитальный ремонт детсад № 10, рассчитанный на 320 мест.
Таких средств город до сих пор ни разу не получал.
Уже в октябре сдается в эксплуатацию 60-квартирный дом для детей-сирот в микрорайоне Ленинградский.
Что касается строительства, то добавлю, что Саянск - один из четырех городов Приангарья, который вошел в программу по возведению жилья эконом-класса.
Вся необходимая документация подготовлена.
Строительство 90 блок-секций начнется в ближайшее время.
Тем более что земля под объектом - в федеральной собственности.
В Саянске развит институт социального партнерства?
Ощутимую поддержку оказывают такие предприятия, как ЗАО "Восток-Центр", Ново-Зиминская ТЭЦ, ООО "Саянский бройлер", ООО "ПК МДФ", руководство этих предприятий откликается на все обращения.
Была выпущена летопись города, книга саянских поэтов.
Первостроителям и людям, внесшим серьезный трудовой вклад в развитие Саянска, вручены юбилейные медали.
Самым первым шагом стало приобретение инструментов для юных талантливых музыкантов.
В городе не хватает врачей и педагогов-предметников.
У нас работает программа по выделению жилья с возможностью приватизировать его через пять лет.
В перспективе - строительство дома для работников бюджетной сферы.
Самое главное, что в городе есть работоспособная команда, с которой я могу решать самые сложные вопросы.
Важно из всех кризисов сделать правильные выводы, а жизнь не остановится.
Потенциал у Саянска и нашего региона большой.
Автор документа - депутат от "Справедливой России" Александр Ломакин-Румянцев - также предлагает проводить дополнительную индексацию пенсий 1 апреля, если темп роста прожиточного минимума превышает темп роста цен на товары и услуги.
Индексация соцпенсий, согласно действующему законодательству, производится ежегодно с 1 апреля с учетом темпов роста прожиточного минимума пенсионера в РФ за прошедший год.
Глава ПА ОБСЕ заявил Могерини о недопустимости введения санкций против парламентариев.
Об этом журналистам сообщил член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
NHC сообщает, что вероятность циклона к югу от островов Зеленого Мыса составляет 60 процентов
Широкий фронт области низкого давления примерно в 350 милях (560 км) к югу от южной оконечности островов Зеленого мыса имеет вероятность 60 процентов превращения в тропический циклон в течение последующих 48 часов, сообщил во вторник Национальный центр ураганов США .
Еще одна четко очерченная область низкого давления примерно посередине между островами Зеленого Мыса и Малыми Антильскими островами также имеет 60-процентную вероятность формирования тропического циклона в ближайшие два дня, сообщают синоптики из Майами.
Google использовала нехарактерный личный подход, анонсируя кампанию сбора пожертвований в своем блоге.
Мне повезло.
Google заявила, что она будет удваивать первые 5,5 млн. долларов пожертвований, пока сумма на странице google.com/refugeerelief не достигнет 11 млн. долларов.
Многие также бегут из охваченных войнами Афганистана, Йемена, Ирака и Ливии.
Репортаж - Ясмин Абуталеб; редактор - Кристиан Плам
За несколько лет бариатрическая хирургия доказала свою эффективность для лечения диабета 2 типа, но основные исследования проводились среди людей с морбидным ожирением, имеющих индекс массы тела (ИМТ) 35 или выше.
ИМТ, мера веса относительно роста, считается нормальным при значении от 18,5 до 24,9.
ИМТ 25 или выше говорит о том, что у человека избыточный вес, а люди с ИМТ выше 30 считаются людьми с ожирением.
Гемоглобин A1c лучше удерживать ниже 7%, - пишут исследователи.
"Я считаю, мы слишком долго ждем, чтобы заставить людей относиться к этому серьезно", - сказала она.
В Мытищах грабители вынесли из дома шубы и 9 млн рублей.
В Мытищах грабители напали на жителей подмосковного дома и украли у них 9 млн рублей и три женских шубы.
Об этом информирует "Интерфакс" со ссылкой на пресс-службу МВД РФ.
По мнению экспертов, это очень тревожный знак.
В преддверии мирового первенства властям срочно придется придумывать, как расселить всех гостей города.
Уже сейчас понятно, что сделать это удастся не всем: отельеры настолько опасаются проверок, что зачастую даже не высылают документы на запросы Федеральной антимонопольной службы по Петербургу.
Сейчас в городе туристы могут рассчитывать на 30,5 тыс. номеров.
По словам первого заместителя комитета по развитию туризма Наны Гвичии, на данный момент классификацию прошли только 23 гостиницы - столько проверок провели аккредитованные в Петербурге компании.
"Последние полгода отели не очень стремились проходить классификацию", - признала директор Северо-Западного отделения Российского союза туриндустрии Екатерина Шадская.
Формулы, по которым будет рассчитана стоимость, обнародуют в следующем году.
"Я думаю, рост будет до 50%", - пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
Не знаю, насколько это укладывается в рамки экономической теории, но надеюсь, что эта мера оправданная.
"Это лучше безудержного подорожания", - отметил он.
Неясно, что будет с популярными дешевыми хостелами.
Очень надеемся, что данный закон не будет принят или не будет касаться Петербурга.
"Мы будем отстаивать точку зрения, что хостелы должны быть сохранены", - считает Нана Гвачия.
Если Госдума все-таки одобрит законопроект, то в Петербурге закроется примерно 80% хостелов, а на данный момент в них насчитывается 1,5 тыс. номеров.
Мини-гостиницы рискуют пропустить чемпионат мира по футболу и из-за своей нерасторопности.
Причина петербургской задержки связана в том числе с постоянными перестановками в туристском блоке правительства, что не способствует слаженной работе.
Также большой популярностью во время футбольного первенства будет пользоваться съемной жилье.
Ставки по аренде вырастут на 10-30%.
К примеру, Леонид Гарбар уверен, что Петербург всегда был гостеприимным городом, в котором люди не просто подсказывают дорогу, но могут еще и провести мини-экскурсию.
Жириновский "слил" Амурскую область.
Он делал такие вещи, когда наше поколение еще только училось торговать газетами, и до сих пор находится в прекрасной форме.
И тут же ни с чего набрасывается на Роднину, а затем, после перепалки уже с председательствующим, уводит фракцию из зала заседаний, вопя буквально "Вы все с фронтами вашими жулики и воры".
Реально Вольфович красиво и элегантно слил Амурскую область вместе с Абрамовым.
Другое дело, что теперь в странном положении оказывается и сам Абрамов.
Единственно, тему Абрамова под собой погребла.
Красиво действительно.
"Это невозможно, чтобы все приехали в Европу" - Далай-лама - RT News
"Это неозможно, чтобы все приехали в Европу", - отметил он в своей речи.
Хотя Далай-лама высоко отозвался о предпринимаемых Германией и Австрией действиях в связи с кризисом, он подчеркнул, что это только временное решение.
Четырехкратный рост количества детей, проглотивших дезинфицирующее средство для рук, за последние 4 года
Детей более младшего возраста могут привлекать приятные запахи дезинфицирующей жидкости.
Многие из самых притягивающих (дезинфицирующих жидкостей для рук) - те, которые ароматизированы.
Дезинфицирующая жидкость для рук содержит где-то от 45 до 95 процентов спирта.
У маленьких детей, в особенности, всего несколько распылений могут вызвать алкогольное отравление.
"Это было очень страшно", рассказала CNN Ортория Скотт, мать Наиджи.
В 2013 году две женщины из Онтарио умерли после того, как проглотили дезинфицирующее средство, содержавшее токсический незаявленный ингредиент.
У учительницы сильная аллергия на дезинфекторы для рук, и она запретила держать их в своем классе.
Переписка продолжалась четыре года, и, как писала в 1939 году газета "Юный сталинец", с каждым днем "дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки города Барнаула" становилась все крепче.
Надежда Константиновна даже выслала однажды далеким барнаульским друзьям свою детскую фотографию.
Пусть будет библиотека имени какого-нибудь хорошего детского писателя, без политической окраски!
Сотрудники библиотеки сели, подумали, и решили оставить все, как есть.
"Крупская" - это, пожалуй, самая известная и любимая библиотека в Барнауле, как "ленинка" в Москве.
"Волшебник изумрудного города" - любимая тема художницы Оли Московки.
Раньше Оля была менеджером в юридической компании, приходила на работу в восемь, уходила в пять, и от всех остальных менеджеров отличалась только любовью к рисованию.
А потом нашла в интернете объявление: "Требуется иллюстратор для книжки".
Книжку написала маленькая американская девочка, а называлась она "My Cancer Mommy" - "У моей мамы рак".
Оля делала иллюстрации, и думала: жизнь может закончиться в любой момент, и никаких чудес в ней не будет, если ты не создашь их сам.
Теперь она работает в библиотеке, иллюстрирует детские книги писателей всего мира и сама сочиняет сказки.
Но к нам-то ходят читающие дети, и их родители понимают значение чтения, - рассказывает "Русской планете" директор библиотеки Татьяна Кушвид.
В последние годы у нас даже возник такой момент уверенности, что детская библиотека нужна, и она будет жить - ребятишки-то идут сюда!
Мне кажется, интерес к чтению возвращается.
В библиотеке есть сокровища - дореволюционный сборник былин с ятями и ерами, повести Короленко в приложении к журналу "Нива", подшивка "Мурзилки" за 1936 год.
К нам можно прийти, чтобы всем вместе почитать, поиграть, порисовать.
Мы сделали игровую зону для малышей - ребенок приходит просто поиграть, а рука-то все равно тянется к книге!
Библиотека постоянно выпускает буклеты для родителей, в которых рассказывает, что происходит в современной детской литературе, на какие книги стоит обратить внимание и почему.
Эта волшебная привилегия есть только у детей.
Ступеньки будут поскрипывать под вашими шагами - это уже очень старая машина времени.
Элли все так же весело шагает по дороге, вымощенной желтым кирпичом, лентяй Толя Рыжиков ворует волшебные спички, а Мальчиш-Кибальчиш так и не сказал проклятым буржуинам Военной Тайны - такое уж у него твердое слово.
Такие книги - как пароли, по ним в любом месте можно узнать своих.
Есть в хранилище и настоящие книжные редкости - например, дореволюционный сборник былин с ятями и ерами.
Или повести Короленко в знаменитом приложении к журналу "Нива".
Или подшивка "Мурзилки" за 1936 год.
Время состарило страницы, раскрасило их в чайный цвет.
Эти издания читателям уже не выдают.
Сейчас кажется: зачем мы все выписывали эту "Пионерскую правду?"
Страницы "Мурзилки" потемнели от времени.
Галина Васильевна заведует книгохранилищем всю свою жизнь.
Она знает, какого цвета колпак у Буратино, в каком учебном году Гарри Поттер стал капитаном команды Гриффиндора на чемпионате по квиддичу, в каких ситуациях Карлсон использует глушитель для моторчика, и кем работает отец Алисы Селезневой.
Остаются только самые убежденные: просветители, педагоги, служители культа книги.
Их можно узнать еще и по улыбке - считается, что это профессиональная черта детского библиотекаря.
Конечно, мне кажется, в моем детстве все было другим.
Книги были самым интересным и захватывающим из всего, что тогда со мной происходило.
И мне хотелось работать там, где все сидят и читают.
И радуюсь, когда наши бывшие читатели приводят детей, а то и внуков...
Мельница слухов: В "Селтике" нет разногласий
Гриффитс опроверг разговоры о разногласиях в "Селтике" после признания Дейлы, что "Хупс" в плохом положении, но он это поправит.
"Хартс" будет протестовать против претензии Шотландской футбольной ассоциации к Нейлсону, а Уорбертон опасается подписания контрактов в январе, которые могут нарушить единство команды
"Донс" увеличили преимущество перед "Селтик" до пяти пунктов
Гриффитс опроверг разговоры о разногласиях
Я не считаю, что мы ощущаем напряжение, я считаю, что игроки к нему стремятся.
Они говорят про обе команды вместе, и это то, что их интересует.
Ронни Дейла признал, что "Селтик" переживает трудности, но норвежский тренер поклялся всё изменить.
Сейчас мы хотим выйти из этого как можно быстрее.
Я понимаю, что это очень досадно, и немало людей очень, очень злы или расстроены тем, что происходит.
Уорбертон с недоверием ждет январских трансферов
Бывший нападающий "Брентфорда" заявил: "Январское трансферное окно очень отличается от летнего окна".
Команда работает действительно хорошо.
Иногда больше вреда наносится добавлением ненужных игроков к тем, которые вам действительно нужны.
"Хартс" собираются противостоять SFA по поводу заявлений Нейлсона
Гриффитс поклялся избегать Тайнкасл
Упрямый игрок команды "Хайберниан" получил выговор после того, как признал, что пел песню с оскорбительными словами про бывшего игрока "Хартс" Руди Скацела.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед началом Эдинбургского дерби на Тайнкасле в марте 2014 г.
"Это было дерби, и это было сгоряча, - заявил нападающий, добавив: "Могу с уверенностью сказать, что я не собирался возвращаться на Тайнкасл, если он не играет за "Селтик".
Доннелли: совет Таннадис уверен в менеджменте "Данди Юнайтед"
Макиннес рад, что "некрасиво" выиграл у "Хэмилтона"
Дерек Макиннесс признал, что его команде "Абердин" пришлось отчаянно сражаться против "Хэмилтон Ассис", чтобы добиться седьмой победы подряд в первенстве лиги, что поставило их на пять очков выше "Селтика", наверху турнирной таблицы, благодаря пенальти Адама Руни в первом тайме.
Мак-Иннесс сказал: "Нет здесь такой команды, которая бы что-нибудь выиграла - кубок, или чемпионат лиги, кто не выигрывал встречи подобным образом".
Министр по делам Шотландии Дэвид Манделл, комментируя самые последние цифры, отметил: "Долгосрочный план правительства заложил основы укрепления экономики".
Почему я - свидетель казни в Оклахоме
Так зачем это делать?
Это бы предложило уникальный ракурс.
Я не могу это сделать.
Мне нравится этот парень.
Администрация тюрьмы утверждает, что я не могу быть одновременно свидетелем и журналистом, поэтому мне не разрешат взять блокнот и ручку, чтобы записать то, что я вижу.
Мне придется постараться запомнить все подробности.
Это урок.
Расскажи историю заключенного так, как ему нравится, получи доступ.
Я пожаловался ей.
Она признала, что сама "могла бы и получше сформулировать", но по-прежнему считает, что я неправ в том, что делаю.
Ричард Глоссип не согласился кое с чем из того, что я сказал и написал.
Но он хочет, чтобы журналист международного издания присутствовал там, чтобы написать об этом.
Если он умрет, он считает, что гласность поможет движению за отмену смертной казни.
Ким Беллвер, репортер из "Хаффингтон пост", будет вместе со мной.
Я не стану вдаваться здесь в подробности еще раз.
И с этого ракурса я буду смотреть, как он умрет.
Я не могу заявить, что буду целиком объективен.
От меня вы узнаете, каково это - смотреть, как человек, который мне нравится, умирает без необходимости.
Полиция Каннинг-Вейла была вызвана во вторник по факту незаконного проникновения на чужую территорию в Баккингеме.
Когда полицейские заметили подозреваемого, он попытался уйти от них, бросившись в Каннинг.
"Он стоял в воде и говорил "Я не буду выходить, давайте, хватайте меня", - рассказал старший сержант Шанделл Каслдайн.
Констеблю Лаклану Перхавецу не очень хотелось мочить форму, поэтому он использовал более безопасный прием - "переговоры с хорошим полицейским".
Футболист-чемпион Бен Казинс именно этим и запомнился.
Питер Муди обвинил стюардов Racing Victoria в попытке внедрить шпиона в его конюшню в прошлом году и пригрозил, что немедленно оставит конный спорт.
Он придерживал язык по поводу подозрений в шпионаже на протяжении полутора лет и не хотел, чтобы это "выглядело как зелен виноград".
Они знают, что это продолжалось.
Я хочу ходить с высоко поднятой головой и хочу, чтобы мои владельцы знали - я делаю для них всё возможное.
Если это так, им всем, несомненно, следует подать заявления, поскольку попытка меня поймать им не удалась.
Плох ли я для этой профессии?
Так ли я плох для этой профессии?
Может быть, им надо забрать у меня лицензию и вытолкать меня прочь, и я не сомневаюсь - то, что я сейчас говорю, может заставить их подумать об этом.
Но я дошел сейчас до той точки, где мне всё равно, и это меня печалит.
Мне от этого по-настоящему грустно.
У меня есть поддержка со стороны семьи, и я могу уйти.
Муди, больше всего известный тем, что подготовил непобедимую чемпионку Блэк Кавиар, назвал требования к применению медицинских препаратов в день соревнований "смехотворными" после того, как на ноги лошади был нанесен компресс из глины, что является нарушением правил.
Это нарушение правил на скачках.
Это анекдот.
"Мы все понимаем, что нам нужны правила, но это зашло слишком далеко", - сказал Муди.
Полиция арестовала человека, который в выходные сбил мотоциклиста в Кобраме и скрылся с места происшествия.
Мотоциклиста доставили на вертолете в госпиталь Ройял Мельбурн с серьезными ранениями после того, как его сбила машина на Мюррей Вэлли Хайвей утром в субботу.
В понедельник 50-летний житель города Наталиа сдался полиции в Шеппартоне.
Предполагается, что ему будет предъявлено обвинение в оставлении места происшествия, неоказании помощи и в нарушении других правил дорожного движения.
Мотоциклист, 40-летний житель Кобрама, остается в госпитале в стабильном состоянии.
Тренер "Мельбурн Сторм" Крейг Беллами парирует обвинения соперников в применении жестких силовых приемов
Тренер "Сидней Рустерс" Трент Робинсон заявил, что судьи позволили "Сторму" "бороться" с его командой во время внезапной победы "Сторма" в финале квалификационной игры в Сиднее в пятницу вечером.
Трент там уже три года и он явно тренирует отличную команду, так что он, вероятно, не привык проигрывать, и для него это стало некоторым потрясением.
Забавно, как это всегда проявляется в это время года.
Беллами поспорил с идеей Беннетта насчет "впечатляющего футбола", напомнив своему учителю, что "Сент-Джордж-Иллаварра Дрэгонс" Беннетта выиграли в чемпионате в 2010 г., показывая "скучный" футбол.
Уэйн говорит про захватывающий футбол.
Я помню, что в 2010г. "Сент-Джордж" немало критиковали, называя скучной командой, а Уэйн заявил, что его это нисколько не заботит.
Мне это дает больше уверенности, потому что они говорят эти вещи, поскольку их несколько беспокоит игра с нами.
Беллами также отметил, что игра "Сторма" и "Рустерс" была состязанием с большим количеством очков, чем игра "Бронкос" и "Каубойз".
Игра "Бронкос", вероятно, была хороша, я еще не видел ее, но какой был счет? 16-12?
Для меня это рутина.
Если они о нас упоминают, это означает, что на каком-то этапе мы можем с ними там встретиться.
У "Сторма" в конце этой недели выходной, так как они выиграли право принимать у себя либо "Норт Квинсленд Каубойз", либо "Кроналла Шаркс" в следующую субботу вечером на предварительном финале на стадионе AAMI Park, билеты поступят в продажу в следующий вторник утром.
Марко Максимович, 29 лет, - один из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция обнаружила 100 килограммов наркотиков на яхте Solay, шедшей из Южной Америки через Вануату и пришвартовавшейся в Кумере в августе.
Несмотря на то, что Максимовичу грозит пожизненный срок за попытку присвоения наркотических веществ в количестве, достаточном для продажи, адвокат Максимовича утверждает, что доказательства того, что последний пытался заполучить всю партию, отсутствуют, и что мужчина мог находиться в кафе без какого-либо умысла.
Судья Верховного суда Питер Флэнаган сомневался в том, что Максимовича стоило отпускать под залог.
Матери и отчиму Максимовича было предложено внести совместный залог в 200 000 долларов за его освобождение.
Максимовичу разрешили освободиться под залог при условии, что он сдаст как свой австралийский, так и сербский паспорт, будет отмечаться в полиции ежедневно и соблюдать комендантский час с 6 часов вечера до 6 часов утра.
Фотис Кацикарис: "Горжусь сборной Греции, которая билась до последних секунд".
Главный тренер сборной Греции Фотис Кацикарис отдал должное своей команде после матча 1/4 финала Евробаскета-2015 с Испанией (71:73).
Это была большая игра, - цитирует AFP Кацикариса.
Мы готовились к отличной игре в исполнении испанцев.
Они сражались до последней секунды.
Джоэл Фрилэнд: "В ЦСКА на меня будут возложены функции Кауна".
Я разговаривал с тренером Димитрисом Итудис несколько раз этим летом и, само собой, после того, как я присоединился к команде, - цитирует "Р-Спорт" Фрилэнда. - Фактически на меня будут возложены функции Саши Кауна, покинувшего команду, как в защитных построениях, так и в атаке из трехсекундной зоны, и я думаю, что смогу с этим справиться.
Бытует мнение, что команду кто-то сглазил.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас отличная команда сейчас, и если мы будем показывать лучшее, на что способны, то у нас есть хороший шанс выиграть Евролигу, я действительно так думаю.
У меня и перед играми нет никаких определенных ритуалов, я просто слушаю музыку и пытаюсь расслабиться, насколько это возможно.
По словам наставника, очный поединок его нынешней и бывшей команды станет для него далеко не рядовым.
С Римом у меня связаны исключительно теплые воспоминания.
Главное - стартовать в Лиге чемпионов с победы.
Августовская встреча на Кубке Жоана Гампера не повлияет на действия команд в ближайшем матче.
Ожидаю от "Ромы" игры, которую она показала в серии А против "Ювентуса".
Это сильная команда, которая умеет прессинговать и знает, что делать с мячом.
Вадим Скрипченко: "Краснодар" имеет различные варианты атакующих действий".
Как будем играть с "Краснодаром", еще посмотрим, - приводит официальный сайт "Урала" слова Скрипченко.
У нас впереди целая неделя подготовки.
Рохер Каньяс: "Дома "Астана" может отобрать очки у кого угодно".
Полузащитник "Астаны" Рохер Каньяс после матча 1-го тура группового турнира Лиги чемпионов с "Бенфикой" (0:2) выразил уверенность в улучшении качества игры своей команды в будущем.
По мнению хавбека, на своем поле астанинцы способны отобрать очки у любого соперника.
"Бенфика" выше классом, но в домашнем матче, думаю, мы можем рассчитывать на то, чтобы отобрать у них очки.
Но сначала нужно подумать о "Галатасарае", а потом об "Атлетико".
В домашних матчах мы можем отобрать очки у любого.
Рафаэль Бенитес: "Повторю сколько угодно раз: Криштиану Роналду - лучший в мире".
Специалист отдал должное форварду Криштиану Роналду, который стал автором трех голов.
Матч был непростым, потому что "Шахтер" умеет владеть мячом, - приводит официальный сайт УЕФА слова Бенитеса.
У соперника не было много моментов, но их контратаки всегда таят опасность.
Криштиану Роналду подтвердил свой уровень.
Жорди Альба: "Криштиану Роналду не может сравниться с Месси".
Защитник "Барселоны" Жорди Альба считает, что с его одноклубником Лионелем Месси никто не сможет сравниться.
По словам испанца, форвард "Реала" Криштиану Роналду тоже не может этого сделать.
Даже Криштиану Роналду.
Даниэле Де Росси: "Барселона" обладает не только уникальным стилем, но и яркими индивидуальностями.
Встреча состоится завтра, начало - в 21.45 по московскому времени.
Напомним, "СЭ" проведет ее текстовую трансляцию.
Ежов надеется выйти в стартовом составе СКА в матче со "Слованом".
Следующий матч команда проведет на выезде против "Слована".
Надеюсь, что выйду в следующем матче в стартовом составе, - приводит "Р-Спорт" слова Ежова.
Я не эксперт по вратарям, я сам вратарь, у нас не показывают повторы пропущенных голов, поэтому сложно отследить.
"Динамо" хорошо играло, у всех бывают плохие матчи.
Команда все равно проиграла.
Шафаржова попала в больницу с вирусной инфекцией.
Люси Шафаржова госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешская теннисистка находится в клинике в Брно.
О сроках восстановления финалистки Roland Garros-2015 пока неизвестно.
Напомним также, что в понедельник Шафаржова поднялась на одну строчку в рейтинге WTA и теперь является пятой ракеткой мира.
Стиван Хогг использовал телефон девочки, чтобы заставить педофилов присылать фотографии
Педофил использовал телефон 11-летней девочки, чтобы выпрашивать изображения насилия над детьми.
Стиван Хогг взял телефон девочки, пока она спала, зарегистрировался в интернет-службе передачи сообщений, где получил ряд непристойных изображений детей, присланных ему другим пользователем.
Девочка проснулась, обнаружила пропажу телефона и нашла его в руке спящего Хогга.
Хогг тогда заявил полицейским, что он сделал это, поскольку это могло бы "привлечь педофилов", а потом бы он "притворился, что он - полицейский, чтобы напугать их".
Уполномоченный судебный исполнитель Эйлид Робертсон сообщила суду шерифа в Данди: "Он заявил, что это пристрастие, он пристрастился пугать людей.
Он сказал, что делал это, чтобы заманить их.
Хогг был отпущен под залог по этому делу, однако он был взят под стражу до начала слушаний по другим оставшимся делам.
Он не пострадал, но видеоролик со сценой падения моментально распространился по социальным сетям.
Hewlett-Packard сократит до 30 000 рабочих мест
Hewlett-Packard предполагает сократить от 25 000 до 30 000 рабочих мест в рамках своей программы реструктуризации и снижения расходов в области оказания услуг.
В качестве отдельной компании мы в лучшем положении, чем раньше, чтобы отвечать на растущие запросы наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь ежегодную выручку более 50 млрд. долларов США и "будет сосредоточена на предоставлении ранее недостижимых комплексных технологических решений" компаниям, сообщается в заявлении компании.
Капитан "Арсенала" Микель Артета говорит, что его одноклубники должны поддерживать травмированного Джека Уилшира перед игрой с "Динамо Загреб"
В разговоре с Уилширом Венгер также подчеркнул, что еще только сентябрь, и что при условии, если восстановление Уилшира будет идти по плану, то ему ничто не помешает вернуться к игре к Рождеству.
При самом благоприятном развитии событий Уилшир точно пропустит по меньшей мере четыре следующих игры в Англии и, учитывая случившееся, его участие в чемпионате Европы следующим летом остается под вопросом.
Обиднее всего в этой недавней проблеме то, что Уилшир уверенно закончил предыдущий сезон с единственной травмой лодыжки и собирался вернуться к привычному агрессивному стилю игры во время предсезонной подготовки.
Ничего серьезного.
Это просто случайность.
По данным Premier Injuries Ltd, у Уилшира зафиксировано 23 различные травмы, случившиеся с ним за шесть лет, прошедших с его дебюта.
Эктор Бельерин и Аарон Рэмзи не приехали в Хорватию, поэтому скорее всего в стартовом составе будут играть Матье Дебюши и Артета.
Возможно, Венгер также введет в состав Кирана Гиббса и Оливье Жиру вместо Начо Мореаля и Тео Уолкотта.
Хотя "Арсенал" безусловный фаворит в группе F, стадион "Максимир" в Загребе относится к числу наиболее удручающих в Европе.
Оно было 10-м в Загребе в этом году.
Венгер уверен, что Арсенал усвоил урок, полученный в прошлом сезоне, когда команда потерпела поражение в игре Лиги чемпионов от Монако, и остается со слабой надеждой привести клуб к победе в финале Кубка чемпионов.
"Это невероятный драйв", - заметил Венгер.
"Арсенал" еще никогда этого не делал.
FriendsFest: комедийное шоу, которое преподало нам серьезные уроки мужской дружбы
Достоинство Friends в том, что они привлекают к этому внимание.
Friends одно из тех шоу, которое приходит на ум, когда я пытаюсь предлагать более продолжительно работающие механизмы преодоления.
Ди Мария забивает гол, помогая "ПСЖ" разгромить "Мальмё"
Анхель ди Мария наравне с Блезом Матюйди и Эдинсоном Кавани празднует забитые мячи в ворота "Мальмё".
Анхель ди Мария, дебютируя в Лиге Чемпионов, забил гол, чем позволил "ПСЖ" легко обойти "Мальмё" во вторник.
Вот отчет о матче и реакция на игру.
Анхель ди Мария и Эдинсон Кавани сделали свое дело, когда "Пари Сен-Жермен" начала свою игру в Лиге Чемпионов с крайне удобной победы 2:0 против "Мальмё" на стадионе Парк де Пренс во вторник.
Ди Мария забил мяч менее, чем через четыре минуты после того, как началась его первая игра в Лиге Чемпионов в качестве игрока "ПСЖ", чтобы задать направление чемпионам Франции, но они упустили целый ряд возможностей до того, как, наконец, увеличили свое преимущество, когда Кавани забил гол на 61-й минуте.
"Это непросто - выиграть дома или в гостях в Лиге Чемпионов, так что одержать победу со счетом 2:0, доставить соперникам проблем и отлично сыграть в защите - это хорошее начало, даже если и есть еще моменты, которые нам будет необходимо доработать в течение сезона", - сказал Блан.
Это многообещающе.
Ибрагимович вернулся после травмы в одной из замен в составе парижской команды, что принесло ей ничью со счетом 2:2 в матче с "Бордо" в Первой лиге в выходные, но его отодвинул на задний план Ди Мария на четвертой минуте.
Аргентинского нападающего отметили как игрока, способного вывести "ПСЖ" на новый уровень в Европе, после того как его в прошлом месяце выкупили у "Манчестер Юнайтед", и он доказал, почему, когда он выбежал на пас от Марко Верратти позади защиты "Мальмё" и красиво завершил атаку, отправив мяч мимо Йохана Вилланда в дальний угол ворот.
Однако, если кто-то ожидал тогда от "ПСЖ" легкой и большой победы, им пришлось разочароваться.
Но, за исключением удара Николы Джурджича, при котором мяч пролетел мимо дальней штанги ворот Кевина Траппа на 34-й минуте, они атаковали совсем немного.
Второй гол наконец-то был забит после часовой отметки благодаря Кавани, уругваец забил свой шестой мяч в сезоне после после того, как Ибрагимович подправил мяч, посланный в центр поля с левого фланга Максвеллом.
Это положило конец любым идеям, которые были у "Мальмё" относительно возвращения в игру, и только перехват мяча Виландом с близкого расстояния не позволил Давиду Луису увеличить окончательный счет прежде, чем вышедшему на замену Эсекьелю Лавесси не засчитали гол в самой концовке матча.
Тренер "Мальме" Аге Харейде позже признал, что PSG были классом выше его команды, при этом норвежец рассказал: "Наша последняя игра в Лиге чемпионов состоялась в декабре прошлого года".
Компания продавала новые акции по 125 центов за штуку, то есть с дисконтом в 2,4 процента к цене при закрытии торгов во вторник.
Ожидается, что Обама и Си Цзинпинь обсудят ряд спорных вопросов, в числе которых обеспокоенность Вашингтона, связанная с предполагаемым кибершпионажем со стороны Китая и ростом категоричности Китая в вопросе, касающемся спорной акватории Южно-Китайского моря.
Сбивший байкера на Кутузовском лихач получил 2 года колонии.
Дорогомиловский суд Москвы вынес приговор Дени Мирзоеву, который насмерть сбил мотоциклиста на Кутузовском проспекте в Москве.
Как передает "Русская служба новостей", Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Авария, о которой идет речь, произошла 22 мая около трех часов ночи в районе дома 30 по Кутузовскому проспекту.
Автомобиль BMW, за рулем которого находился Мирзоев, пересек встречную полосу движения и сбил мотоциклиста, стоявшего на обочине.
От полученных травм мужчина 1989 года рождения скончался на месте.
Опасаясь, что водитель попытается уйти от ответственности, байкеры организовали мотопробег от Воробьевых гор до здания ГУМВД Москвы на Петровке, 38.
Он вел себя спокойно и не совершал никаких противоправных действий, полиция передала его врачам неотложной психиатрической помощи.
Об этом сообщает агентство "Москва".
Как рассказал начальник пресс-службы ГУ МВД по Москве Андрей Галиакберов, инцидент произошел во вторник, 15 сентября, около 16.00, на Каширском шоссе.
В храм Святителя Николая вошел голый мужчина.
На место по вызову прибыл наряд полиции.
Им оказался 26-летний житель Москвы.
Более 40 постановлений и распоряжений подписал Владимир Якушев.
В частности, направлены средства на приобретение автобуса для одной из школ Нижнетавдинского района, на капитальный ремонт областной больницы в Казанском районе.
На форуме выступит губернатор Тюменской области.
Вопросы важные, так как инвестиционные проекты должны четко работать и приносить прибыль региону.
Говорилось о дальнейших поставках пассажирско-грузовой техники ОАО "МАЗ", развитии сервисного центра ОАО "МАЗ", который создан в Тюмени на базе ОАО "ТПАТП".
Данные вопросы касались и областного центра.
На конец сентября запланирована встреча с омским губернатором.
В расширенный консульский округ входит пять субъектов РФ, но Тюмень можно назвать своеобразным штабом округа.
Регион является полигоном для обкатки многих перспективных проектов, в том числе и работы почетного генконсула.
Мэтт Дэймон против того, чтобы акцентировать внимание на этническом разнообразии людей, занятых в кинопроизводстве
Для обсуждения финалистов шоу к Дэймону и Браун присоединились коллеги-продюсеры Бен Аффлек и братья Фарелли.
Продюсер фильма Dear White People выступала за то, чтобы режиссерами фильма стали Лео Анджелос и Кристен Бранкаччо; Дэймон был резко против, говоря, что "в итоге мы можем получить не то, чего хотим".
Твит набрал более 5000 ретвитов и 4000 "лайков".
Как книги и жизни чернокожих, альбомы все еще имеют значение.
Недавно было объявлено, что Дэймон включен в список деятелей шоу-бизнеса, продюсеров и медиа-магнатов, приглашенных с визитом к Папе Римскому для обсуждения имиджа Католической церкви на Западе.
В финале сезона двое участников - Калдьеро и оператор Джефф Бриттен, добрались до финального раунда.
Он счастлив тем, что он сделал.
Джефф сказал мне, "если мне суждено было кому-то проиграть, я рад, что это Айзек".
"Детрот Тайгерс" тихо обходят "Миннесота Твинс"
МИННЕАПОЛИС - Вторая половина сезона не была особенно веселой для "Детройт Тайгерс".
Одна из из лучших бейсбольных команд когда-то, "Тайгерс" сейчас занимает последнее место в центральном дивизионе Американской лиги.
Претендуя всего лишь на то, чтобы оказаться помехой, "Тайгерс" с блеском выиграли во вторник у "Миннесота Твинс" с итогом 5-4 на "Таргет-филд".
"Твинс" упустили шанс сократить на пол-игры отставание от "Хьюстон Астрос" и занять второе место в плей-офф по количеству очков после победителей.
Для детройтцев, пусть даже на одну ночь, это было возвращение слова на букву F, которое ускользало от них большую часть второй половины сезона.
"Все выигрыши - это весело, неважно, как они получаются", сообщил менеджер "Тайгерс" Брэд Осмус.
Саймон (13-9) был питчером в 6 1/3 иннингах и пропустил три рана.
Это был только его третий качественный старт за девять выходов.
Питчерам на замене не удается бросить в каждой игре, и поэтому я хочу глубже войти в игру.
Это был первый день с тремя ударами со времен четырех ударов в игре против "Сиэттл Маринерс" 6 июля.
"Он хорошо работал битой", сказал Осмус.
Центральный принимающий Байрон Бакстон открыл иннинг даблом по левой линии поля.
Райтфилдер Аарон Хикс, сделав бант, занял первую базу, а второй бейсмен Брайан Дозьер получил страйк-аут на взмахе от Саймона, прежде чем его место занял левша Блэйн Харди.
Харди обошел Моера, единственного игрока на пути, раньше нового назначенного отбивающего Мигеля Сано, который выбил двухрановый "сингл" влево от праворукого Дрю Верхагена.
При паре раннеров не в ауте и сравнивающем ране на второй базе ВерХагену удалось привести третьего бейсмана Тревора Плуффа к отбиванию в дабл-плей.
Это был в 27-й раз для ведущего игрока высшей лиги в этом сезоне, когда Плуфф выбил мяч на дабл-плей.
После того как Детройт добавил подстраховочный ран в первой половине девятого иннинга, Моер заработал RBI "даблом" в пространство между аутфилдерами против закрывающего питчера "Тайгерс" Брюса Рондона, и счет стал 5-4.
Однако праворукий игрок выбил Сано после трех страйков и получил свой пятый сейв.
"Тайгерс" заработали три рана в первых двух иннингах против заслуженного питчера, который находился в списке травмированных до самой игры, отсутствовав больше месяца в связи с воспалением поясницы.
"Определенно не тот старт, который бы я хотел", - сказал Хьюз, - "но по мере развития игры я стал чувствовать себя более комфортно и поэтому смог выполнить несколько довольно хороших бросков в третьем иннинге".
После того, как первый бэттер добрался до первой базы, Хьюз бросил сингл второму бейсмену Иэну Кинслеру.
Уок при двух аутах райтфилдера Дж. Д. Мартинесу вывел Виктора Мартинеса, который сделал сингл в середину для первого рана в игре.
Виктор Мартинес закончил свою серию "0 за 21" с раннерами в результативной позиции.
Игрок третьей базы Ник Кастельянос следом сделал "сингл", принеся еще один ран, но Виктор Мартинес был выбит в попытке приблизиться к третьей базе, тем самым угроза была ликвидирована.
"Тайгерс" увеличили счет во втором иннинге, получив одноаутовый "дабл" от кэтчера Джеймса МакКанна и двухаутовый "сингл" центрального отбивающего Энтони Гоуза, и счто стал 3-0.
"Это был мощный хит", - сказал менеджер "Твинс" Пол Молитор.
Хьюз, броски которого считались, бросал в не принесшем очков третьем иннинге, после чего был заменен праворуким реливером А. Дж. Ахтером.
Хьюзу насчитали три рана на шесть хитов и уок с четырьмя страйк-аутами.
ПРИМЕЧАНИЯ: Питчер-правша "Тайгерс" Анибаль Санчес выбыл из игроков в связи с растяжением правого плеча.
Он будет осмотрен доктором Джеймсом Эндрюсом, который делал Санчесу операцию на плече еще в 2007 году.
Для Санчеса, который находится в списке травмированных с середины августа, запланирован выход в старте в среду.
В отсутствие Санчеса питчер-левша Дэниел Норрис покинет список травмированных и выйдет против "Твинс".
Норрис, выходивший с "Тайгерс" в четырех стартах с момента его приобретения в обмен на питчера-левшу Дэвида Прайса 30 июля, имеет 1 победу и 1 поражение.
"Тайгерс" и "Твинс" завершат серию из трех игр на "Таргет-филд" в среду.
Оригинал жалобы Кадырова по книге "Мольба к Богу" поступил в Южно-Сахалинский суд.
В Южно-Сахалинский городской суд поступил оригинал апелляционной жалобы представителя президента Чечни Рамзана Кадырова на решение о признании "экстремистским материалом" книги "Мольба к Богу: ее значение и место в Исламе", сообщает "Интерфакс" со ссылкой на председателя горсуда Александра Чухрая.
Сейчас суд ждет возможных возражений участников процесса.
Чухрай отказался комментировать заявления некоторых депутатов Госдумы РФ о необходимости проверить горсуд на возможное сотрудничество с иностранными спецслужбами и ИГИЛ.
"Пускай сами комментируют такие глупости", - сказал он.
11 сентября Южно-Сахалинская городская прокуратура подала апелляционную жалобу на решение судьи Натальи Перченко о признании книги "экстремистским материалом".
Из прокуратуры Южно-Сахалинска пришла апелляционная жалоба в пятницу вечером.
В частности, "экстремистскими" были названы цитаты из Корана - "Тебе мы поклоняемся и Тебя молим о помощи", "Не взывайте же ни к кому наряду с Аллахом".
Facebook будет удалять комментарии, оскорбляющие мигрантов и беженцев
Сотрудники "Фейсбук" намерены удалять посты и комментарии, в которых дается негативная оценка мигрантам и беженцам.
Так, в Германии уже сегодня переполнены все пункты, предназначенные для размещения беженцев.
В ближайшее время сразу несколько столичных кладбищ оборудуют специализированными зонами для релаксации и психологического отдыха.
В числе первых окажутся Бутовское, Домодедовское, и Щербинское кладбище.
Первая зона для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем подобные участки появятся и в других районах города.
Зоны для релаксации будут представлять из себя небольшие озелененные территории, напоминающие парки.
В ближайшее время зоны для релаксации построят в Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
Новые кладбища действительно могут стать безбарьерными.
Отметим, что за последний год расценки на все виды ритуальных услуг подорожали в среднем на 10 процентов.
В ельнинских лесах спустя пять суток нашли заблудившегося грибника.
Обнаружить горе-грибника удалось благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел в лесу пять дней."
Были даже кинологи с собаками, но результата не было.
Обнаружить мужчину удалось после того, как к поисковым работам подключился вертолет.
В тот день Виталий Александрович как обычно отправился в лес за опятами и подберезовиками, но к вечеру не вернулся.
На пятые сутки к ним присоединился вертолет пожарно-спасательного центра.
Андрей Селетков, начальник поисково-спасательной группы отряда пожарно-спасательного Центра Смоленской области, рассказал: "Вертолет привлекли, мужчина был обнаружен."
Ушел очень далеко, совершенно в другом месте.
Он прошел огромное расстояние в своем возрасте.
Грибника доставили в ельнинскую центральную районную больницу без сознания, в крайне тяжелом состоянии.
Медики диагностировали у него пневмонию, а также сильное обезвоживание и переохлаждение организма.
Инфузионная терапия, антибактериальная.
Учитывая все его хронические заболевания.
Пенсионер Виталий Александрович каждый год приезжает на Смоленщину из Тамбовской области.
Алексей Спитченко, внук найденного грибника, поделился: "Лес недалеко от дороги, сам в принципе не местный."
Видимо, пошел далековато и заблудился.
Прямо на просеку сел в Сибири аварийный Ан-2.
Экстренную посадку самолет красноярской авиакомпании "Енисей" совершил в 68 километрах от Братска.
Погибших и пострадавших нет, но сам самолет получил при приземлении значительные повреждения.
Ан-2 совершал служебный рейс.
Аварийный самолет совершал перелет по маршруту Железногорск-Илимский - Ачинск, где базируется авиакомпания.
Братская транспортная прокуратура после аварийной посадки Ан-2 начала проверку соблюдения законодательства о безопасности полетов.
На место происшествия выехала следственная группа Восточно-Сибирской транспортной прокуратуры.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Никто при экстренной посадке самолета не пострадал.
Вести Экономика ― Нобелевский лауреат: глобализация
Эрик Маскин.
Чтобы это исправить, необходимо повысить уровень образования низкоквалифицированных рабочих, считает главный научный сотрудник Международной лаборатории анализа и выбора решений НИУ ВШЭ, лауреат Нобелевской премии по экономике 2007 г. Эрик Маскин.
В последние двадцать лет мир пережил небывалый рост глобальных рынков.
Торговые границы между странами становились все более открытыми.
"И эти прогнозы во многом сбылись", - подчеркивает Маскин.
Однако не все так радужно.
Ожидалось, что глобализация сократит пропасть между "имущими" и "неимущими" в бедных странах, которая проявляется в большом неравенстве доходов, а точнее - оплаты труда.
На новом глобальном рынке происходят специфические процессы.
Чтобы их продемонстрировать, Маскин выделяет четыре уровня квалификации специалистов - А и B для богатых стран, С и D - для бедных.
Кремером и Э. Маскиным предложена удивительно красивая модель, альтернативная рикардианской теории сравнительных преимуществ.
И как всякая мощная теория, я уверен, она приведет к всплеску эмпирических работ в этой области.
Однако сами работники, как отмечает ученый, не имеют на это средств, а компаниям невыгодно оплачивать их обучение.
Дербент: живая связь времен.
Хотя на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Возраст восточных платанов, которые растут во дворе дербентской Джума-мечети, равняется нескольким столетиям.
Посетителю мечети нальют ароматного чаю и угостят дагестанскими лакомствами - медовым инжиром, хурмой, мушмулой, лепешками-чуду, айраном и сладостями.
Надпись над входом в Джума-мечеть говорит, что здание построено в 115 году хиджры.
То есть в 733 году по григорианскому календарю.
Интерьер поражает размахом и торжественностью: аркады куполов и сводов опираются на квадратные колонны и освещаются лучами солнца из крохотных окон.
Содержание и разведение голубей - традиционное увлечение жителей Дербента.
В целях обороны от неприятеля древние персы перекрыли Каспийские ворота двойной каменной стеной.
Застройка города началась с магалов - кварталов с одноэтажными каменными постройками.
За долгие годы магалы почти не изменились.
В старой части города сохранились детали водопровода, построенного персами около тысячи лет назад.
В Дербенте находился один из центров гончарного ремесла.
История удивительного и рискованного мастерства насчитывает несколько столетий.
Новая тенденция - среди канатоходцев все чаще можно видеть девушек.
О пользе прогревания организма паром написано в старинных книгах.
Кырхляр - место захоронения сорока мучеников, сложивших головы за ислам.
Парикмахерская на этом месте находится уже много лет.
При этом братья Якубовы могут сделать не только традиционную, но и самую современную прическу.
На одной из улиц Старого города сохранился дом, в котором жил сосланный на Кавказ писатель-декабрист Александр Бестужев-Марлинский.
Как и в прошлые времена, женщинам переступать порог чайханы не рекомендуется.
В Домодедове прошла деловая "игра в аэропорт".
Для этого в Домодедове смонтировали модели трех авиагаваней.
Молодые люди не только досматривали и регистрировали пассажиров, но и обслуживали самолеты.
"За невыполнение соответствующих задач с них взыскивается штраф", - объясняет в интервью программе "Вести-Москва" финансовый аналитик игры Дмитрий Хилько.
За происходящим пристально следят чиновники из Министерства образования.
Для них этот экзамен - попытка опробовать новую форму обучения.
Ей уже нашли место в курсе среднего профессионального образования.
Зато студентам - не до глобальных планов.
После трех дней такой тренировки им, похоже, понадобится выходной.
Новейшие смарт-очки, лучшие, которые я когда-либо видел!
Центр работал в Москве более 22 лет.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект - программу образовательных обменов FLEX (Future Leaders Exchange Program).
Зеленый Трибунал оказался скорым на расправу.
Мы не для того предоставили вам 110-страничный приказ, чтобы вы над ним потешались, - говорит Кумар. -
Если будет положен хоть еще один кирпич, мы прикажем снести все имеющиеся постройки.
Иногда решения суда действительно невозможно исполнить в поставленный судом срок, подтверждает адвокат по экологическим делам Радж Панджвани.
"Его главная цель - перетрясти эту систему", - добавляет адвокат.
"Люди потеряют работу", - прокомментировал свое решение Кумар.
Однако подобные объяснения далеко не всегда находят понимание у простых людей, жизнь которых может измениться благодаря одному росчерку судейского пера.
Но самой больной темой принципиального судьи стала программа по очистке реки Ганг, с помпой анонсированная премьер-министром Нарендрой Моди в прошлом году.
Знаете, что означает слово "святая"?
Это река, который мы поклоняемся, и посмотрите, что вы делаете с ней каждый день.
Ежегодно от 1,5 до 3 из 700 миллионов купающихся в нем индусов умирают от инфекционных болезней.
Сторонники Зеленого Трибунала согласны с тем, что Индии предстоит пройти еще долгий путь , прежде чем она сможет назвать себя развитой страной, однако при этом не считают, что ценой прогресса должна быть экология.
Мужчина залил кровью несколько картин Дали на выставке в Риге.
Сейчас в музее проходит выставка работ Сальвадора Дали и Пабло Пикассо.
Мужчина 1985 года рождения вошел в зал скульптуры в 14:20.
Затем он начал перемещаться по помещениям и запятнал кровью несколько работ постоянной экспозиции.
Среди них портрет Порука кисти Миервалдиса Полиса.
По словам президента Латвийского союза художников Игоря Добычина, на которого ссылается "Интерфакс", были также испорчены витрины.
Последние определяют размеры повреждений и ущерба.
В отношении мужчины возбуждено уголовное дело о хулиганстве.
Обследование даст ответ - нуждается ли семидесятилетний Геннадий Сергеевич в оперативном лечении.
Комментировать матч будет Константин Генич.
Волгоградский губернатор и аким Западно-Казахстанской области подписали соглашение о сотрудничестве.
Завершились российско-белорусские учения "Щит Союза-2015".
На западе страны завершились совместные российско-белорусские учения "Щит Союза-2015", сообщает "Россия 24".
Участвовали более восьми тысяч военнослужащих и около четырехсот единиц техники.
Где я могу оставить отзыв о работе судебного пристава в Мурманске?
С учетом характера отзыва или предложения в необходимых случаях его инициатору направляется письменный ответ.
Си Цзиньпинь призывает сделать экономику более открытой для мира
Согласно заявлению, будет составлен перечень секторов экономики и производства, недоступных для инвестирования.
Согласно выпущенному после встречи официальному отчету, на ней также присутствовали премьер-министр Ли Кэцян и министры Лиу Юньшань и Чжан Гаоли.