Социальная карта жителя Ивановской области признается электронным средством платежа.
С 24 сентября меняется порядок организации льготного проезда граждан с использованием социальной карты жителя Ивановской области.
При этом социальная карта жителя Ивановской области признается электронным средством платежа.
Соответственно, меняются условия ее применения.
Стоимость льготного проезда для граждан составит 1/2 тарифа, действующего у перевозчика.
График пополнения социальной карты денежными средствами остается прежним - в период с 24 числа предыдущего месяца по 23 число текущего месяца.
Кроме того, появляется возможность возврата зачисленных, но неизрасходованных денежных средств.
Добавим также, что схема взаиморасчетов с перевозчиками становится прозрачной, так как теперь половину стоимости проезда оплачивает гражданин, и точно такую же сумму возмещает перевозчику бюджет.
Никакой комиссии при внесении на карту денежных средств взиматься не будет.
В областном бюджете на предоставление льготного проезда граждан с использованием социальной карты предусмотрено более 470 миллиона рублей.
По состоянию на 1 сентября сумма возмещения на эти цели составила более 312 миллиона рублей.
Во время звонка в 911 преподаватель признается в убийстве подруги
Он сообщил, что Ламб сделал тот правдивый звонок в 911 вскоре после этого.
Информация, которой поделились следователи в обоих концах штата, а также студенты и сотрудники, которые его знали, помогли составить портрет талантливого, но, возможно, обеспокоенного учителя.
Студенты рассказали, что они с нетерпением ждали его занятий.
Сам Шмидт включил Ламба в написанную им книгу, в которой он выражал признательность "прекрасным людям", с которыми он пересекался в своей преподавательской жизни.
В то же время были некоторые предпосылки возникновения проблем.
Один студент, который хорошо отзывался о Ламбе, Брэндон Биверс, сообщил, что он к тому же казался встревоженным и нервным, "как будто с ним что-то было не в порядке".
Ранее Ламб попросил Университет штата Дельты предоставить ему отпуск по болезни, сказав, что у него какие-то проблемы со здоровьем.
В этом году он преподавал только на двух онлайн-курсах.
Это вопросы, на которые Ламб больше не сможет ответить.
Прежде чем его смогли арестовать, Ламб застрелился из отднозарядного пистолета 38 калибра на заднем дворе дома, в одной миле к югу от дома своих родителей в пригороде Гринвилль, Миссиссипи, сообщила коронер округа Вашингтон Метел Джонсон.
Его машина с работающим двигателем все еще стояла на подъездной дороге.
Карла Хэйрстон рассказала, что ей было 15, а Ламбу 20 лет, когда они познакомились через общих друзей.
Ламб и Прентисс к моменту событий, видимо, встречались уже какое-то время.
Во время звонка в 911 Ламб сказал: "Я убил свою жену", но запись о регистрации их брака отсутствует.
Бывший муж Прентисс, Шон О'Стин, сообщил, что они развелись 15 лет назад, но остались друзьями, и что у них есть дочь, которой сейчас 19 лет.
О'Стин сказал, что он не встречался с Ламбом, но слышал от своей дочери Эбигейл, что Ламб интересовался музыкой и играл блюз.
Ламб познакомился с Прентисс, когда он и Эбигейл оба выступали на одном летнем фестивале три года назад.
Майк Шаффер, бармен и по совместительству координатор развлекательных программ в тускло освещенном баре The Julep Room в предместье Готье, сказал, что последний раз он видел Ламба и Прентисс вечером 5 сентября, когда Ламб закончил играть на гитаре и губной гармошке для немногочисленных посетителей.
"Просто счастливая пара", - сказал он.
Он был женат и у него было трое маленьких детей.
Он учился в Университете штата Канзас в Эмпории и был президентом студенческого братства и студенческого самоуправления.
Жена Шмидта Лиз и брат Джефф Шмидт также присутствовали на церемонии, во время которой университетский хор пел Bright Morning Star и Amazing Grace.
Занятия возобновятся в среду.
"Мы стараемся вернуть наших студентов", - сказал Лафорж.
Кризис пройден.
Эми и Рохелио Солис сообщают из Кливленда, Миссисипи.
Toys R Us планирует нанять меньше сотрудников на праздничный сезон
Toys R Us cообщает, что не будет нанимать столько же сотрудников на праздничный сезон, сколько в прошлом году, при этом ритейлер игрушек и товаров для детей уверяет, что предоставит штатному персоналу и временным сотрудникам возможность работать больше часов.
Большинство рабочих мест будут с частичной занятостью.
Майкл Дж. Фокс шутит насчет "свидания" с принцессой Дианой
Премьера фильма "Назад в будущее" оказалась для Майкла Дж. Фокса грандиозным событием.
Она была примечательна еще и по личным причинам.
"Назад во времени" - документальный фильм о фильме "Назад в будущее" - включает в себя интервью с Фоксом, Лией Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера фильма "Назад в будущее" состоялась 30 лет назад.
"Назад во времени" будет доступно на VOD, DVD и в некоторых кинотеатрах в октябре.
Глава ООН заявляет, что военного решения в Сирии не существует
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встречу с министрами иностранных дел пяти постоянных членов совета - США, России, Китая, Великобритании и Франции в ходе министерской сессии Генеральной Ассамблеи в этом месяце для обсуждения Сирии.
Пан Ги Мун призвал пятерых постоянных членов проявить такие же солидарность и единство, которое они демонстрировали при решении вопроса ядерной программы по Ирану, и при рассмотрении сирийского кризиса.
8 результатов опроса, которые показывают, что Дональд Трамп не шутит
А некоторые требуют скандала.
Конечно, это только начало избирательного цикла.
Ничего из этого не означает, что Трамп имеет шанс номинироваться Республиканской партии.
И есть множество причин, по которым он бы стал биться на всеобщих выборах.
Вот некоторые цифры опросов, которые говорят о том, что магнат недвижимости - не просто промежуточная фаза:
Рейтинги симпатий для Трампа развернулись на 180 градусов.
К середине июля это было 40 процентов.
В начале августа это было 52 процента.
Приблизительно трое из 10 говорят, что у них отрицательное мнение.
Опрос Quinnipiac в Айове на прошлой неделе выявил, что 60 процентов республиканцев там положтельно относятся к Трампу.
Только двое из 10 говорят, что они были бы "расстроены", если бы он стал кандидатом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как Трамп (43 процента говорят, что они отнеслись бы "с восторгом" против 40 процентов тех, кто говорит то же самое о Трампе).
Следующий по уровню восторга?
С другой стороны, 47 процентов республиканцев говорят, что они будут "не удовлетворены" или "расстроены", если фаворит истэблишмента Джеб Буш станет кандидатом.
Большинство республиканцев не считают темперамент Трампа проблемой.
Избиратели-республиканцы привыкают к этой мысли.
Когда они надевают свои шляпы знатоков, избиратели-республиканцы думают, что Трамп - это всерьез.
На вопрос, кто самый вероятный победитель в номинации GOP, четверо из 10 сказали, что Трамп был фаворитом, согласно опросу CNN/ORC на прошлой неделе.
Полное разоблачение: У избирателей GOP раньше не было правильного магического кристала.
Даже если бы республиканцы бы сплотились вокруг другого кандидата, Трамп по-прежнему впереди всех остальных.
Он опережает Карли Фиорину на 13 пунктов, Марко Рубио на 14 пунктов, Уолкера на 15 пунктов, Джеба Буша на 19 пунктов и, наконец, Рэнда Пола, Джона Кэсич и Криса Кристи на 33 пункта.
46 процентов говорят, что они оставляют дверь открытой для других кандидатов.
Шесть из 10 республиканцев говорят, что они согласны с Трампом по поводу иммиграции.
Разочарование правительством набирает новые обороты.
Правительство решит судьбу индексаций пенсий в октябре.
Голодец отметила, сумма пенсионных накоплений равна 350 миллиардов рублей.
Примерно столько же стоит индексация пенсий в полном объеме на следующий год.
Наши веки - это ширмы, защищающие глазное яблоко от множества мелких частиц, которые на них оседают.
Забывая о регулярной очистке век, мы нередко сами способствуем развитию блефарита.
Выход прост:
Они сушат и обезвоживают кожу и способствуют еще большему загустеванию секрета сальных желез.
Власти Северной Кореи сообщили, что главный в стране атомный реактор - ядерный комплекс в Йонбене - работает "на полную мощность".
Сообщение об этом появилось на сайте Центрального телеграфного агентства страны.
Последнее испытание ядерного оружия северокорейские власти провели в 2013 году.
При этом о планах по возобновлению полноценной работы реактора с тех пор не сообщалось.
Также КНДР не раз проводила испытания ракет средней и малой дальности, пишет polit.ru.
Об этом он заявил во время заседания Госдумы, сообщает "Русская служба новостей".
Фашисты и убийцы!
"Очень длинный гимн, самый длинный в мире, даже спортсмены не выдерживают", - сказал Жириновский.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Вопрос не в том, что Европа принимает или не принимает беженцев, а в том, что необходимо устранить первопричины данной проблемы.
"Таким образом, мы можем достичь консенсуса, но не можем ничего реализовать до тех пор, пока не победим терроризм в Сирии", - подчеркнул Асад.
Напомним, в страны Евросоюза за этот год прибыли около 500 тысяч мигрантов, в том числе - из Сирии.
Еврокомиссия заявила, что нынешний миграционный кризис в мире является крупнейшим со времен Второй мировой войны.
Корреспондент Би-би-си Дженни Хилл побывала в городе Дармштадт, жители которого оказывают мигрантам очень теплый прием.
Джереми Корбин дебютирует в сессии вопросов Премьер-министру
После выборов г-на Корбина его дебют на сессии вопросов Премьер-министру ожидается с большим нетерпением
Новый лидер лейбористской партии Джереми Корбин скоро впервые выступит на сессии вопросов Премьер-министру, в первый раз меряясь силами с Дэвидом Кэмероном.
Г-н Корбин выступит с первым из шести отведенных вопросов во второй половине дня; за его выступлением, скорее всего, будут пристально следить пресса и члены Парламента от Лейбористской партии.
Также он заявил, что может пропустить некоторые заседания, оставив их коллегам.
Тем временем решение лидера лейбористов стоять молча во время исполнения национального гимна на службе во вторник, во время празднования 75-летия Битвы за Британию вызвало критику со стороны ряда консервативных членов Парламента и стала темой нескольких передовых статей в газетах.
Решение г-на Корбина не петь государственный гимн привлекло внимание
Г-н Корбин заявил на конференции Тред-юнионов, что Лейбористская партия внесла поправки, направленные на отмену самой идеи ограничений в целом.
Г-н Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон встретится у "курьерского ящика" за последние десять лет с тех пор, как стал лидером Консервативной партии.
Г-н Корбин заявил, что Анджела Игл, министр экономики в теневом кабинете, будет замещать его на вопросах премьер-минстру, когда он будет отсутствовать - например, когда г-н Кэмерон находится за границей.
Он также озвучил идею позволить другим коллегам брать слово при возможности, сказав, что он обращался к спикеру Палаты Общин Джону Беркоу, чтобы обсудить этот вопрос.
Деловой центр Йоханнесбурга - сложное место для бездомных.
Но одна группа бывших беспризорников нашла способ освоить ремесло и зарабатывать на жизнь.
BBC News встретилась с одним из первых выпускников проекта.
Как поделиться историями, фотографиями и видео с помощью BBC News
Роль, которую вы играете в производстве новостей, очень важна.
У вас есть что рассказать или вы считаете, что мы должны о чем-то узнать?
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты с именем пользователя в эфире BBC.
Пришлите нам сообщение в WhatsApp
В некоторых случаях ваш текст, а также ваши изображения могут быть использованы в эфире BBC.
Если вы находитесь за пределами Великобритании, отправляйте сообщения на номер +44 7624 800 100.
Отправляйте свои рассказы и комментарии на haveyoursay@bbc.co.uk
Присылайте нам ваши изображения, видео или аудио на yourpics@bbc.co.uk
С мая по июнь заработки в Великобритании, за вычетом бонусов, выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Фунт стерлингов вырос более чем на 1% по отношению к доллару и составил $1,5505, и на 0,84% по отношению к евро, составив €1,3730.
Сделка объединила бы две крупнейшие в мире пивоваренные компании, собрав такие бренды как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry подросли на 0,9% на фоне обнадеживающей новости от конкурирующей группы производителей товаров класса люкс Richemont.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил о том, что сумел получить 2,5 млрд. долларов путем размещения акций, что было сделано в рамках стратегии по сокращению долга.
Акции JD Sports выросли после того, как компания - поставщик спортивной одежды сообщила о 83-процентном росте прибыли до налогообложения за полгода до 46,6 млн. фунтов.
Затраты могли повлиять на планы по расширению JD Sports, добавил он, что могло бы означать уменьшение количества дополнительных вакансий.
Metcash запускает кампанию по инициативе снизу для борьбы с натиском Aldi
Metcash пытается защитить свои магазины IGA от натиска Aldi в Южной Австралии и Западной Австралии.
В Morgan Stanley считают, что продажи продуктов питания Metcash упадут на 3,8 процента в 2016 году, на 4,1 процента в 2017 году и на 2,1 процента в 2018 году, уменьшив долю компании на рынке с 14 процентов в 2015 году до 10,3 процента к 2020 году.
Компания Metcash отказалась публично комментировать комментарии г-на Дугласса.
Но предполагается, что член совета директоров компании Metcash связался с г-ном Дуглассом на прошлой неделе.
Танаси Коккинакиса поддерживает президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает почета, а не критики за свое поведение.
Юноша в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за право быть вторым после Бернарда Томича в одиночном разряде в полуфинале Кубка Дэвиса против Великобритании.
"Прежде всего мы хотим, чтобы команда полностью сосредоточилась на матче, а не на спорах вокруг [Кирьоса]", - сказал Хили.
Некоторые в знак протеста отказывались от пищи и воды.
Сербия хочет быть частью решения проблемы, а не сопутствующим ущербом.
Волнения на венгерско-сербской границе начались на следующий день после того, как блок из 28 стран не смог разработать общую иммиграционную политику на совместной встрече в Брюсселе.
Они пересекли границу, сломав забор, находятся в данный момент под стражей полиции и обвиняются в совершении административных нарушений по новым законам.
Власти быстро восстанавливают забор.
Проникнуть внутрь удалось примерно 20 лицам, при этом тысячи людей остались снаружи.
Выборы 2016: Преимущество Хиллари Клинтон над Бернардом Сандерсом сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное преимущество в гонке демократов за номинацию по всей стране, но сенатор Берни Сандерс ее догоняет.
Сторонники Клинтон более уверены в своем выборе, нежели поддержвающие других кандидатов.
Ее поддержка среди мужчин существенно упала, и Сандерс отстает от нее всего на 5 пунктов.
Однако Клинтон все еще имеет большое преимущество среди более старших избирателей.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон, скорее всего, проявят больше энтузиазма на ее счет.
Среди тех, кто в настоящий момент не поддерживает Клинтон, взгляды более противоречивы - только около четверти с энтузиазмом ее поддержало бы.
Тогда как 48 процентов первичных избирателей-демократов говорят, что они бы с энтузиазмом поддержали Клинтон, меньшее количество избирателей-республиканцев говорят то же о своем лидере, Дональде Трампе (35 процентов).
Также называется согласне по вопросам и шансы на избрание.
Пятьдесят пять процентов избирателей-демократов видят в Клинтон кандидата с наилучшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
Тем не менее, отвечая на вопрос, что важнее всего в кандидате, избиратели-демократы выбирают другие варианты помимо шансов быть избранным.
Аналогично ситуации в прошлом месяце, никто из кандидатов от демократов или потенциальных кандидатов не является неприемлимым номинантом для этих первичных избирателей.
Большинство считает Клинтона, Сандерса и Байдена честными и заслуживающими доверия людьми, обладающими хорошими лидерскими качествами.
Тридцать процентов первичных избирателей-демократов не считают Клинтон честной и заслуживающей доверия, в два раза больше, чем тех, кто говорит то же самое о Сандерсе (15 процентов), но 27 процентов не имеют определенного мнения о нем на этот счет.
Но это совсем другая история у американской общественности в целом.
Мнения общественности об этом разделились еще в марте, вскоре после того, как эта история стала известна.
Даже при том что Клинтон считают честной и заслуживающей доверия избиратели от ее партии, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента считают ее честной и заслуживающей доверия, на восемь пунктов ниже по сравнению с прошлым месяцем, и на 15 по сравнению с маем.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающей доверия.
В то же самое время 55 зарегистрированных избирателей по всей стране не считают Трампа честным и заслуживающим доверия.
Клинтон и Трамп оба, однако, получают хорошие отметки по лидерским качествам.
Предел ошибки для выборки из 351 первичных избирателей-демократов составляет 6 процентных пунктов.
Избиратели-республиканцы по всей стране продолжают массово поддерживать Трампа, процент поддержки которого увеличился с 23% в недавнем опросе CBS, проведенном накануне дебатов на Fox News в прошлом месяце, до 27% в опросе, проведенном во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Остальные кандидаты, за исключением Карли Фиорины и губернатора Огайо Джона Касича, откатились назад вместе с губернатором Висконсина Скоттом Уокером, поддержка которого упала с 10% в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хакаби и сенатор от Флориды Марко Рубио вместе занимают третье место с 6%.
Предел ошибки для выборки из 376 избирателей-республиканцев в этом новейшем опросе составляет плюс-минус 6%, опрос проводился в сентябре.
Последний опрос ABC News/Washington Post также показал, что Трамп существенно опережает Карсона.
В связи с ростом поддержки Карсона на прошлой неделе Трамп сделал несколько критических выпадов в адрес бывшего нейрохирурга, даже когда Карсон извинился за то, что подверг сомнению веру Трампа.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время закрытия кампании в Айове.
Пятеро членов братства обвиняются в смерти первокурсника колледжа Baruch
М-р Денг в конце концов пожаловался, что у него болит голова и затем упал без сознания.
Члены братства Пи Дельта Пси не позвонили в 911, когда Денг потерял сознание, и ждали еще предположительно час перед тем, как доставить его в больницу, говорят в полиции.
Они, однако, нашли время, чтобы сменить одежду Денга, найти в Гугле его симптомы и связаться с Энди Менгом, национальным президентом братства, чтобы спросить совета, как рассказал на пресс-конференции шеф полиции Крис Вагнер.
Согласно отчету о вскрытии, Денг получил несколько тупых травм головы, туловища и бедер.
Присяжные графства Монро склонились в пользу обвинения в убийстве третьей степени для первых пяти членов.
Колледж Baruch запретил братство, а общенациональное братство исключило из своей структуры местное отделение.
Конкретно для экономики история мало что объясняет про время.
Рецессия наступила всего через 11 месяцев после первого повышения ставок и на целых 86 месяцев.
В самом деле, в игре множество переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся суета вокруг повышения ставок оказывается преувеличенной.
Это не значит, однако, что последствий не будет.
Как уже видел рынок за последний месяц или около того, ожидание повышения ставок может привести к неустойчивости на некоторое время.
"Непохоже, чтобы доходы от акций притормозили на 12-24 месяца после первого скачка, что, опять же, вероятно, отражает задержку в монетарной политике" - сказали аналитики Deutsche Bank в недавнем исследовании результатов повышения ставок Федеральным резервом.
В Deutsche говорят, что результат для ценных бумаг имеет тенденцию не сразу становиться более выраженным на этапе повышения ставок, и доходы от акций начинают уменьшаться.
Рецессии являются фактом экономической жизни, но повышения ставок часто играют им способствуют.
Участники рынка готовятся к повышению ставок Федеральной резервной системой весь год, при этом их взгляд прикован к заседанию Федерального комитета открытого рынка, который заканчивается в четверг.
В конце цикла повышения ставок доходность облигаций немедленно падает", сообщает Deutsche.
Специалисты по стратегии из Charles Schwab верят, что повышение ставок приведет к тому, что уровни доходности долгосрочных и краткосрочных облигаций сблизятся, сделав кривую более плоской.
Долг станет большим вопросом.
Компании с высоким процентом долга с плавающей ставкой потеряют больше всего, по словам Goldman.
Помимо чисто биржевых сделок, потребители получат выгоду от растущего доллара.
Вкладчики могли бы увидеть прибыль также через более высокую доходность, хотя эксперты расходятся в том, насколько быстро это произойдет.
"BBC Radio 3 - копия Classic FM", - утверждает член парламента от консерваторов Эндрю Бингхам
Член парламента от консерваторов Эндрю Бингхам раскритиковал станцию за "снижение стандартов"
Доказывает, что она становится все менее отличимой от коммерческого конкурента
Также нацелился на BBC Music Awards, говоря, что премия просто содрана с Brits
Коллега по парламенту Дамиен Коллинз, обрушившийся на The Voice с такой же критикой, не был оригинален
Член парламента от консерваторов Эндрю Бингхам также заявил руководству BBC, что кажется, будто общественная радиостанция "глупеет" и становится все менее отличимой от ее коммерческого конкурента.
"Radio 3 кажется - мне не нравится использовать слово "упрощение" - , но кажется, она превращается в Classic FM", - сказал он.
Он также нацелился на премию BBC Music Awards, запущенную в прошлом декабре.
Генеральный директор BBC отверг обвинения, утверждая, что BBC Radio 3 идет далеко впереди своего коммерческого соперника, когда дело касается живой музыки и образования аудитории.
Он добавил, что хочет от Корпорации, чтобы та "нашла хит в собственной домашней конюшне" в следующий раз, когда она будет запускать развлекательный проект.
В прошлом месяце отмечался самый медленный рост с тех пор, как за ним начали наблюдать в 2000 году
Эксперты убеждены, что ноябрьская Черная Пятница могла способствовать сдерживанию трат
В течение примерно десяти лет виртуальный шоппинг испытывает бум, превращая многие центральные улицы в Британии в города-призраки.
По данным исследования, опубликованного British Retail Consortium, чуть более 1 фунта стерлингов из каждых 5 тратится онлайн.
Одновременно Саудовская Аравия частично возложила вину за аварию на строительный гигант Saudi Binladin Group
Министерство здравоохранения сообщило, что в общей сложности 394 человека было также травмировано после обрушения крана
Печальная процессия прошла мимо священного места, где всего несколькими днями ранее строительный кран пробил потолок мечети и упал на прихожан.
Г-н Акрам был в Главной мечети вместе со своими родителями перед началом ежегодного хаджа.
В арабской версии декрета, опубликованной государственным агентством Saudi Press, говорится, что Binladin Group несет частичную вину за обрушение.
Десятки кранов окружают Главную мечеть Мекки, в рамках масштабных строительных работ, которые ведет Binladin Group.
Семья бен Ладена в течение десятилетий входит в число приближенных правящей семьи Саудовской Аравии и руководит крупнейшими строительными проектами.
Покойный лидер Аль-Каиды Усама бен Ладен был сыном-изменником, от которого семья отреклась в 1990-х.
Остальные пострадавшие получат половину этой суммы.
Глава B&Q утверждает, что тренд объясняется наличием восточноевропейских мастеров, работающих за небольшие деньги
По словам Вероник Лори, британцы все чаще нанимают специалистов по ремонту
Количество квалифицированных рабочих из Восточной Европы растет
Одновременно Kingfisher закрывает 60 магазинов-складов B&Q по всей стране
Автор: Руперт Стейнер, главный городской корреспондент Daily Mail
В результате данного тренда Kingfisher, владеющая брендами Screwfix и B&Q, открывает 200 новых магазинов
Время принятия решения по процентной ставке Федерального Резерва США
Это историческое событие, поскольку прошло уже семь лет с тех пор, как Федеральный Резерв понизил ставку до нуля.
"Откройте!" - скандируют сотни беженцев у контрольно-пропускного пункта Хоргош на сербско-венгерской границе.
Один из них в обход закрытой границы с Сербией лежит через Румынию.
Но это уже общеевропейская проблема.
Но венгерский премьер Виктор Орбан непреклонен:
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Вангелис Меймаракис: "Европа хочет нам помочь".
Теперь он, став временным лидером партии "Новая демократия", бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом Евроньюс.
Евроньюс: Господин Меймаракис, добро пожаловать на Евроньюс!
Вангелис Меймаракис: Благодарю за приглашение.
Евроньюс: Девять месяцев назад ваша партия потерпела сокрушительное поражение, уступив коалиции СИРИЗА, но сейчас, судя по опросам, "Новая демократия" сравнялась с ней по популярности.
Вангелис Меймаракис: Изменилась Греция, и мы тоже.
Господин Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Инвесторы ушли, потому что господин Ципрас прогнал их.
Вангелис Меймаракис: Дело в том, что, как мы поняли за последние годы, Греция не может двигаться вперед без понимания и сотрудничества.
Евроньюс: Ваша партия проголосовала в поддержку соглашения между господином Ципрасом и кредиторами страны.
Сейчас Европа помогает нам, предоставляя субсидии нашим фермерам за их продукцию, у нас есть фонды солидарности, пакет Юнкера и помощь в банковском секторе.
Но нынешние меры жесткой экономии стали результатом того, как господин Ципрас вел переговоры.
Нам ответили, что министры Ципраса никогда об этом не говорили.
То есть, греческие министры были не подготовлены и плохо информированы, а потому неудачно вели переговоры и заключили неудачное соглашение.
Мы продвигали вперед реформы.
Конечно, нам не хватало необходимой решительности и быстроты, но мы действовали в чрезвычайных обстоятельствах.
Рынок упал, и не видно было потенциальных покупателей, готовых заплатить цену, устраивавшую греческое правительство.
Евроньюс: Последние недели по территории Греции движется массовый поток беженцев.
Вангелис Меймаракис: Кризис с беженцами - это бомба замедленного действия, с которой нам предстоит иметь дело после победы на выборах.
Мы также должны эффективно использовать экономическую помощь, которую получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемой.
Евроньюс: Господин Меймаракис, спасибо за интервью.
Вангелис Меймаракис: Благодарю вас.
В мирном городе Дружковка Донецкой области в течение суток сотрудники уголовного розыска Главного управления милиции области совместно с военной контрразведкой установили и задержали подозреваемого, которым оказался 34-летний украинский военнослужащий из города Кривой Рог (Днепропетровская область), который накануне вечером в ходе совместного употребления спиртных напитков, и возникшего конфликта в селе Верхнеторецком Ясиноватского района Донетчины выстрелил из автомата в своего оппонента.
Сообщение о ранении 22-летнего парня поступило из больницы, куда его госпитализировали со сквозными огнестрельными ранениями ног.
Задержанному грозит до 15-ти лет лишения свободы.
Еще два жителя города были приговорены к ограничению свободы.
Двое других осужденных получили ограничение свободы на 14 и 18 месяцев.
Напомним, в ночь на 12 декабря в российском Новосибирске неизвестные раскрасили в цвета украинского флага военную технику на Монументе Славы.
Гражданская супруга популярного российского актера Евгения Цыганова Ирина Леонова родила седьмого ребенка.
Девочка появилась на свет в одной из московских клиник.
Новорожденная и ее мама чувствуют себя хорошо.
Напомним, недавно Цыганов и Леонова расстались.
Евгений от комментариев отказывается.
Ирина во всем обвиняет мужа и его амбиции.
Евгению Цыганову 36 лет.
Он является актером московского театра "Мастерская Петра Фоменко".
Известен по фильмам "Прогулка", "Космос как предчувствие", "Брестская крепость", сериалам "Оттепель" и "Фарца".
8 сентября Евгений Цыганов был признан "Актером года" и "Человеком года" по версии российской версии популярного журнала GQ.
Полиция в городе Готье, Миссисипи, сообщает, что преподаватель географии и общественных наук в Университете штата Дельты, позвонил в службу 911 около 10 часов утра.
Ламб не объяснил, почему он открыл стрельбу.
О Прентисс отозвался как о "хорошем человеке" Шон О'Стин, который сообщил, что был женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин рассказал, что у него и Прентисс есть дочь, которой 19, и что она "безутешна".
Он добавил, что Прентисс и ее дочь были "лучшими друзьями".
Ноулз рассказала, что у Прентисс был охотничий пес по кличке Лайтнинг, и что она встречалась с Ламбом около трех лет.
Ноулз сказала: "Она всегда хотела помогать людям".
Звезды, потерявшие свою удачу
Актер (слева), на фотографии со своим сыном Редмондом (справа), пережил несколько трудных лет.
В 2001 он боролся с лейкемией, а в 2009 он потерял свою многолетнюю спутницу жизни Фарру Фосетт, умершую от рака.
Все это, безусловно, сыграло свою роль.
Люк Шоу из Manchester United выбыл на несколько месяцев из-за двойного перелома
Ван Гал сказал: "У него двойной перелом, и он в больнице".
Его перевезут в Манчестер завтра или днем позже, а затем прооперируют.
В раздевалке на нем была кислородная маска.
Он плакал.
Я не врач, но если у вас двойной перелом, то это на шесть месяцев, и парень не сможет играть в групповом этапе.
Арбитр Никола Риццоли не наказал мексиканца.
Ван Гал считает, что итальянский судья допустил ошибку.
Это был очень нехороший подкат с двух ног.
Еще по теме: Manchester United переживает несчастье с Люком Шоу при поражении в игре с PSV
Филлип Коку, тренер PSV, сказал: "Это очень тяжелая травма".
Морено перенес перелом ноги, когда играл за Мексику против команды Голландии под руководством Ван Галя на Чемпионате Мира 2014 г.
Единственное, что я мог видеть, это мяч, который летел в другом направлении, так что это выглядело, будто он (Морено) коснулся его, но я не видел подката под Люка.
Андрес Гуардадо из PSV был также доставлен в больницу после столкновения с Крисом Смоллингом.
Знает ли Дэвид Кэмерон о "Лораксе" что-нибудь еще?
Видимо, если только вы не Дэвид Кэмерон.
Я бы также не исключал победу на своем поле.
Еще по теме: Адам Лит выбыл из сборной Англии по тестовому крикету и заменен Алексом Хейлзом
На его семь тестовых матчей пришлось две хорошие атаки в сложных условиях, а очевидная, но жестокая реальность в том, что игроки в крикет оцениваются судьями по результату.
Вопрос, сколько времени пройдет, прежде чем бэтсмен тестового крикета оставит о себе впечатление - сложный вопрос.
Лит сыграл в семи играх, как и Сэм Робсон до него, а Ник Комптон - в девяти.
Только Комптон получил шанс играть на своем и на чужом поле.
Единственное, на что ты мог бы пожаловаться - то что Англия выбрала Джонатана Тротта для Карибской Премьер-лиги, когда Лит был в наилучшей форме, но эта утраченная возможность уже в прошлом.
Появляется Алекс Хэйлс, и он бэтсман, которого я оцениваю высоко.
Не вижу причин, по которым бьющий игрок не может там отбить мяч, а этот левша уже показал, что он чертовски хороший крикетист.
Мой старый товарищ по команде Джастин Лангер сыграл свои первые 38 тестовых матчей "третьим бэтсменом", прежде чем выйти в качестве открывающего в 2001 году.
Он выиграл сразу же три сотни и не оглянулся.
Он многому научится в этом турне.
Назначение Махелы Джайауордина, шри-ланкийского бэтсмена, в качестве консультанта для тестовых матчей, могло бы быть мастерским ходом.
Пол Коллингвуд включается в те игры, где используется белый мяч, и обеспечит как энергию, так и беспощадный темп в сетапе.
Такие решения никогда не принимаются легко.
Лагерь сторонников выхода Великобритании из Евросоюза может одержать победу, если экономика будет в депрессии к 2017 году
У иностранцев тоже есть свои Корбины и Найджелы Фараджи.
Собравшись в Брайтоне на ежегодную встречу, TUC решил, что он не хочет их в любом случае, если они разрушают социальную защиту.
Это всё обо мне.
Он тоже теряет силу.
При всей своей глупости Эд Миллибанд знал, кто его враги.
Они включали в себя пеструю компанию из боящихся налогов жуликов, телефонных хакеров-чужаков и псевдо-нерезидентов, которые владеют большинством наших крупных газет.
Но миляга Джереми Корбин, который дружески похлопал меня по спине в Вестминстере в понедельник - я сказал ему, что у него больше нет времени, чтобы тратить его на меня - похоже, рискует повторить стратегию Нила Киннока "бойкот Мердоку" из 80-х - ошибка и тогда, и сейчас.
Официальная позиция Корбина по Европе - это то, что я деликатно называю эволюционированием.
Он говорит, он хотел бы, чтобы мы остались в реформированном ЕС.
Действительно, большинство людей за пределами традиоциналистской тенденции Ukip и более широкого круга "сторонников малой Англии" среди тори могут, вероятно, сказать на это "да".
Саймон Дженкинс определенно так думает.
США уже весьма разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже при том, что правительство тори у власти урезает расходы, о чем мне напомнили в понедельник во время ланча на неком форуме под названием British Influence Security.
Эксперты критикуют обзор электронных сигарет от Public Health England
Заявления финансируемого правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, прозвучали на встрече 12 человек, некоторые из которых связаны с табачной промышленностью, как сообщили исследователи.
Эксперты, публикующиеся в British Medical Journal (BMJ) совместно с Lancet раскритиковали доказательства, использованные агентством Public Health England (PHE) в своем отчете по электронным сигаретам.
Встречу также посетил руководитель табачного направления в PHE.
Однако, никакие из этих связей и ограничений не были затронуты в отчете PHE.
Он рассказал: "Электронные сигареты существенно менее вредны, чем табакокурение".
Один из двух куривших всю жизнь умер от своего пристрастия.
Около 80 000 человек в год умирают от болезней, связанных с курением, а курение обходится NHS в 2 млрд фунтов в год.
Бывший глава Channel 4 считает, что компания BBC должна прекратить сериал EastEnders
Я не понимаю, как это может быть общественным вещанием.
"Соногенетика" позволяет управлять клетками мозга с помощью звуковых волн
На видеоролике видно, как нематоды меняют направление движения в момент, когда они подвергаются воздействию звуковых импульсов.
Крошечные нематоды меняют направление движения в тот момент, когда на них воздействуют звуковыми импульсами, слишком высокими, чтобы человеческое ухо могло их услышать.
Импульсы оказывают воздействие путем активации нейронов, генетически модифицированных, чтобы использовать мембранные каналы, которые реагируют на ультразвуковые волны.
Еще по теме: Исследователи управляют мозговой деятельностью с помощью света
Усиленные ультразвуковые волны воздействуют на структуры, называемые "ионными каналами TRP-4", обнаруженные в мембранах некоторых клеток червей.
Ультразвуковые волны заставляют эти ионные каналы открываться и возбуждают клетки, которые с ними связаны, сообщается в докладе в Nature Communications.
Для создания нематод, которыми можно управлять посредством ультразвука, Чаласани сделал генетические модификаций червей, так что их двигательные нейроны использовали ионные каналы TRP-4.
Во время применения ультразвука для воздействия на модифицированные организмы звуковые волны усиливались микроскопическими пузырьками и вводились в организмы червей, активируя модифицированные двигательные нейроны.
Запрещенное пыточное оборудование - прямо на вашем пороге!
Смотрите ролик Amnesty International с протестом против выставки вооружения.
Разрушающие голень железные кандалы!
Кассетные бомбы!
Электрические свето-шумовые дубинки, причиняющие невыносимую боль, но не оставляющие следов!
Еще по теме: Выставка вооружений DSEI: авторитарные режимы едут в Лондон
Одно из пародийных объявлений, выпущенных Группой "Особый патруль".
По словам Гэвина Гриндона, куратора выставки Cruel Designs и преподавателя в Эссекском университете, художники становятся более требовательными и стремятся к тому, чтобы донести политическое искусство до аудитории за пределами галерей.
Еще один постер против выставки вооружений, приветствующий пассажиров в метро.
Видео от Amnesty было просмотрено более 100 000 раз за 24 часа на Facebook и создано агентством VCCP, работающим pro bono, с привлечением графического дизайнера и артиста озвучания, также работающих бесплатно.
Креативный директор VCCP Мэтт Левер был поражен рекламной тишиной вокруг выставки вооружений - с пропуском в календаре ExCel - и подумал: "Давайте устроим им кампанию, которой они стараются избежать".
Возможно, самое креативное искусство на тему выставки вооружений идет изнутри ExCeL, где участники торгуют фантастически эвфеместической продукцией.
Он включает "не имеющий аналогов кумулятивный боезаряд, который приносит непревзойденное заброневое действие внутрь цели".
Восемь золотых правил проживания в студенческих общежитиях
Переезд в общежитие может варьироваться от слегка действующего на нервы до абсолютно пугающего.
Это поддерживает разговор и помогает тебе отыскивать людей, которые тебе нравятся, а не тех, с которыми ты даже не стала бы разговаривать, даже если бы у тебя загорелись ресницы, а они бы раздавали огнетушители.
Давай людям пространство.
Комнаты людей часто превращаются в питейные заведения, полуночные кинозалы и места общих тусовок, но они также и то место, где люди одеваются и поправляют нижнее белье.
К интровертам в университетах относятся несправедливо.
Ваша комната должна быть убежищем, однако многие общежития формируют культуру шатания из одной комнаты в другую, что способствует дружбе, общению и ведет к долгим дружеским отношениям.
Это может быть адом для того, кто пытается восстановить силы.
Кстати, о стуке: делайте это.
Он кое-что видел.
Заводи друзей при помощи выпечки.
Предлагать домашние угощения - отличный способ подружиться.
Плохо слепленные комки муки, сахара и жира скорее заставят людей притворяться спящими, когда ты будешь к ним стучаться.
Воровство еды - типичное преступление в студенческих общежитиях.
Справьтесь у владельца молока.
Сейчас она в тюрьме.
Вы не должны производить шум, который будет мешать людям спать или учиться.
В тот волнующий момент, когда ты понимаешь, что кто-то оставил ключи внутри собственной запертой комнаты, грань между розыгрышем и травлей тоньше, чем кажется.
Некоторые столкнулись с проблемами после установки, когда появляется сообщение об ошибке, говорящее им, что "Обновление приложения не удалось".
Читать далее: iOS 9 выходит по плану, несмотря на задержку WatchOS Обзор iOS 9: наименее впечатляющее и лучшее обновление iOS 9: как подготовиться к новой операционной системе для iPhone
Вам следует убедиться, что вы просмотрели наш чек-лист тех действий, которые необходимо предпринять перед скачиванием, чтобы попробовать и заставить что-то перестать идти не так, и защититься от этого чего-то, если это что-то пошло не так. В iOS 9 теперь включены новые функции, в том числе усовершенствованный персональный помощник, и новшества, повышающие производительность iPad, а также настройки, увеличивающие скорость работы и исправляющие операционную систему.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, ведет лишь к обострению конфликта.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, для того чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ Media.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с "Исламским государством" в рамках коалиции из более чем 60 стран.
Кроме того, США "будут рады конструктивной роли России в попытках противостоять "Исламскому государству"".
Сам Барак Обама считает решение России увеличить поддержку режима Асада "проигрышной ставкой".
Я помню наш разговор с господином Путиным четыре или пять лет назад, когда я сказал ему, что это ошибка, что дальнейшая поддержка Асада лишь ухудшит ситуацию.
"Но он не прислушался к моим предупреждениям - и в результате ситуация ухудшилась", - заявил президент США.
Минэкономразвития намерено временно освободить ввозимые яхты и прочие плавучие средства для отдыха и спорта от уплаты таможенных пошлин и налогов.
Об этом "Известиям" сообщила помощник министра экономического развития Елена Лашкина.
В июне 2015 года премьер-министр РФ Дмитрий Медведев по итогам поездки в Крым поручил ряду ведомств - Минэкономразвития, Минтрансу РФ, Минкультуры, МИД, МЧС, ФСБ, ФТС, Ростуризму - подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных зонах страны.
Владельцы предпочитают хранить свои суда за границей - примерно €200 млн ежегодно уходят в казну европейских государств за содержание, ремонт и обслуживание яхт.
По мнению министерства, это, безусловно, будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных зонах страны, - отметила Лашкина.
Как отметила представитель Минэкономразвития, предложенная мера по полному условному освобождению при ввозе является по своей сути льготой.
Поэтому после утверждения протокола заседания подкомиссии в правительстве Российской Федерации Минэкономразвития внесет предложение в Евразийскую экономическую комиссию для обсуждения с государствами - членами ЕАЭС, пояснила Лашкина.
В перечень ввозимых товаров, которые полностью освобождаются от уплаты таможенных пошлин, налогов, входят товары, необходимые для оказания содействия внешнеэкономической деятельности и международному сотрудничеству, для применения в сфере науки, культуры, кинематографии, спорта и туризма, для оказания международной помощи и др. Среди них - служебное оборудование (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и декорации, передвижные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные летательные аппараты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных обрядов.
В пресс-службе Минтранса РФ "Известиям" рассказали, что подготовили обязательные постановления по морским портам Керчи, Севастополя, Ялты, Феодосии и Евпатории, которые предусматривают упрощенный порядок оформления захода и выхода маломерных, спортивных парусных и прогулочных судов в морской порт.
Минтрансом даны поручения капитанам морских портов Крыма обеспечить применение упрощенного порядка захода маломерных, спортивных парусных и прогулочных судов в морской порт и выхода перечисленных судов из морского порта.
Проблема в том, что в России крайне тяжело с яхтингом именно из-за слабо развитой инфраструктуры.
В России же фактически все стоит на месте.
К тому же внутри России яхте даже негде заправиться.
Что касается мест для хранения яхт, то в Москве и Санкт-Петербурге сейчас есть специальные ангары для яхт до 30 м. Также яхты отправляют на хранение в Турцию, Финляндию, Швецию и Германию.
Всемирный банк выделил Украине кредит в $500 млн.
Об этом сообщила пресс-служба международной организации.
В тюрьмах просят создать отдельные блоки для трансгендеров.
Об этом "Известиям" рассказал член совета Владислав Гриб.
Унижения трансов со стороны сокамерников гарантированы, - говорит Владислав Гриб.
СИЗО отдельные точно не нужны - только камеры, блоки в тюрьмах.
Российский правозащитник, активист ЛГБТ-движения (ЛГБТ - лесбиянки, геи, бисексуалы, транссексуалы) Николай Алексеев поддержал идею создания специальных мест для отбывания наказания трансгендерами, отметив, что за рубежом также возможно определение людей в колонии - мужские или женские - в зависимости от их собственного желания.
Учитывая атмосферу в российских тюрьмах, предложение правильное.
В то же время международный эксперт по вопросам репродуктивного здоровья на территории РФ Борис Лордкипанидзе отметил, что внедрение новой системы распределения транссексуалов-преступников в колонии может сильно отсрочить начало отбытия наказания осужденными.
Михаил Антипов выиграл юниорский чемпионат мира по шахматам.
В Ханты-Мансийске завершился чемпионат мира по шахматам среди юниоров до 20 лет.
Победитель определился только в последнем туре, и стал им россиянин Михаил Антипов, сумевший все-таки нагнать поляка Яна-Кшиштофа Дуду, который вроде бы уверенно шел к титулу.
У девушек победу праздновала украинская шахматистка Наталья Букса.
И даже когда Дуда сбавил обороты и позволил россиянину Михаилу Антипову сократить отставание всего до 0,5 балла, он оставался очевидным фаворитом в борьбе за титул.
Но даже это не помогло бы, выиграй Дуда свою партию.
К счастью, Михаил Антипов сумел их избежать.
Таким образом, Антипов и Дуда набрали равное количество очков - по 10 из 13 возможных, но у Антипова были лучшие дополнительные показатели.
Вымпелком меняет региональную структуру.
В интервью телеканалу "Россия 24" господин Слободин уточнил, что они намерены сократить в России "десятки процентов" персонала.
43 закусочных нарушили требования к устройству помещений.
Среди прочих нарушений неудовлетворительное санитарно-техническое и санитарно-гигиеническое содержание помещений, несоблюдение требований к устройству вентиляции, в некоторых заведениях были обнаружены бактерий группы кишечной палочки.
Франшиза на бренд Burger King принадлежит ООО "Бургер Рус" владельца сети "Шоколадница" Александра Колобова, в России работает 293 закусочные.
Polymetal рассматривает возможный вариант нетто-расчета с Sumeru Gold B.V. вместо исполнения пут-опциона на акции на полную сумму $300 млн, сообщила золотодобывающая компания.
У Sumeru есть время до 3 октября, чтобы реализовать опцион либо потребовать доплаты.
Опцион был заключен в рамках покупки Polymetal проекта "Кызыл" в Казахстане.
Никита Стасишин, директор департамента жилищной политики Минстроя, сообщил, что министерство вместе с ЦБ разрабатывает порядок санации застройщиков.
"Мы понимаем, что от этого никуда не деться, поэтому разрабатываем соответствующий механизм", - заявил чиновник.
Черновики сценария фильма "Гражданин Кейн" выставят на торги.
Представители аукционного дома Profiles in History сообщили о планах выставить на торги черновые версии сценария фильма "Гражданин Кейн", который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Второй черновик является более полной версией сценария, третий - финальным планом фильма.
Я прошу не спекулировать на словосочетании "продовольственная карточка".
Мы пока предложили концепцию, если она будет одобрена, мы будем предлагать изменения в законодательство", - приводит ТАСС слова господина Евтухова.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих внесена в правительство.
Подробнее об инициативе Минпромторга читайте в материале "Ъ" "Игорь Шувалов поручил подготовить продовольственные карточки".
Президент "Росгосстраха" хочет развестись с супругой.
Знакомый с ситуацией источник сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров обратился в суд Москвы с иском о расторжении брака с дизайнером Ульяной Сергиенко.
Данил Хачатуров просит расторгнуть его брак и разделить совместно нажитое имущество.
президент РЖД Александр Бобрешов покидает свой пост.
Вице-президент ОАО "Российские железные дороги" (РЖД) по корпоративной безопасности Александр Бобрешов покидает компанию, сообщает "Интерфакс", ссылаясь на источник.
Вице-премьер России, председатель совета директоров РЖД Аркадий Дворкович заявил, что вопрос об уходе из РЖД Александра Бобрешова инициировал новый глава компании Олег Белозеров.
По словам вице-премьера, кадровые перестановки в менеджменте РЖД не связаны со сменой главы компании.
Ранее "Ъ" сообщал, что вместо Владимира Якунина ОАО РЖД возглавил первый замминистра транспорта петербуржец Олег Белозеров, курировавший финансовый блок.
Новый глава компании впервые объявил о реформах в монополии: за полтора года создадут новую систему грузовых тарифов.
Подробнее о преобразованиях в компании читайте в материале "Ъ" "РЖД перепишет ценники".
Начальный пул кандидатов состоит из лауреатов рейтинга прошлого года.
Победителям прошлого года предлагается подтвердить свое участие в качестве кандидата рейтинга текущего года и выдвинуть членов своей управленческой команды.
Помимо этого каждому из включенных в первоначальный список кандидатов предлагают выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить в общий пул кандидатов.
Возможно выдвижение следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, директор по персоналу, ИТ-директор, директор по общественным и корпоративным связям, директор по отношениям с органами власти, директор по корпоративному управлению.
Каждому предложенному экспертами менеджеру направляется приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых руководителей из других компаний.
Выдвижение кандидатов по отраслевому принципу осуществляется на основе отраслевого классификатора Ассоциации менеджеров: информационные технологии, коммерческие банки, лесная и лесоперерабатывающая промышленность, машиностроение, медиабизнес, металлургия, многопрофильные холдинги, профессиональные услуги, связь и телекоммуникации, сервис и производство потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, энергетика и топливный комплекс.
Окончательные итоги рейтинга утверждаются на заседаниях экспертных комиссий.
Комиссии организуются по функциональному признаку: комиссия по утверждению списка высших руководителей и восемь комиссий по утверждению руководителей функциональных направлений.
Названия компаний даны в соответствии с правилами русского языка и нормами "Ъ".
На момент публикации рейтинга возможны изменения в статусе менеджеров и компаний.
После панических настроений конца 2014 - начала 2015 года объемы кредитования МСБ значительно снизились.
Кредитование под 25-30% годовых было не выгодно никому.
Для бизнеса текущий уровень ставок по кредитам МСБ является некомфортным.
Однако, по нашим наблюдениям, клиенты стали обращаться за кредитами намного реже.
В первую очередь, бизнес не понимает перспективы своего развития и будущие доходы.
Нужно более внимательно отслеживать текущие результаты, контролировать движение денежных средств.
Все это, в конечном счете, позволяет компании сделать продукцию более конкурентоспособной и сохранить бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции рынка кредитования МСБ укрепятся и будут влиять на его развитие до конца 2015 года?
Будет ли меняться процентная ставка?
Я бы не стала ожидать существенного сокращения доли плохих кредитов.
Основная причина - международные санкции и их негативное влияние на экономику страны.
Именно так пишется слово Mazda японскими иероглифами.
Красиво, лаконично и одновременно довольно сложно для тех, кто привык к кириллице или латинице.
Так и спорить не о чем!
И чем девушка старше, тем юбка короче.
Главное изменение во внешности CX-5 - решетка радиатора с пятью горизонтальными линиями.
Дизельный двигатель объемом 2,2 л обеспечивает высокий крутящий момент в широком диапазоне скоростей.
Чтобы добавить в этот образ немного черного юмора, можно выбрать леггинсы с принтом из полицейской ленты Not Cross.
Чтобы еще больше повысить комфорт, сохранив при этом отличную управляемость, у подвески переработали конструкцию передних и задних амортизаторов, а также оптимизировали форму втулок передних нижних рычагов.
Система полного привода адаптирована под российские условия.
Купальник в цветочек или полоску так же скучен, как бюджетный седан.
Самый широкий набор систем активной безопасности Mazda предлагается именно на CX-5.
У Mazda CX-5 один из лучших багажников в классе.
Костюм героя мультфильма в Японии называют "кигуруми".
Особенно задорно выглядит кигуруми-пижама.
Но еще - развлекать маленьких детей.
Или же просто разгуливать таким зверьком по улице...
"Военного решения нет", - приводит AP его ответ на вопрос относительно военной поддержки Сирии со стороны России.
"Встреча будет по Сирии", - заявил он.
Ранее сегодня заместитель начальника Генштаба ВС России Николай Богдановский сообщил, что Генштаб не исключает возможности создания в будущем базы ВВС в Сирии.
"Но всякое может быть", - сообщил господин Богдановский.
Глава делегации Украины в Парламентской ассамблее (ПА) ОБСЕ Артур Герасимов сообщил о возможности двусторонней встречи в этом году с российскими коллегами-парламентариями для обсуждения ситуации на юго-востоке Украины.
Городской избирком официально представил результаты выборов в гордуму Нижнего Новгорода по муниципальному избирательному округу.
Всего в списки избирателей в Нижнем Новгороде было включено 1,03 млн человек, бюллетеней для голосования в участковые комиссии было выдано 746,7 тыс., а проголосовало на выборах 268 тыс. избирателей.
Недействительными были признаны более 11,7 тыс. бюллетеней, а 24 - утраченными.
По спискам "Единой России" шесть депутатских мест в гордуме полагаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Единственный мандат ЛДПР получил лидер партии Владимир Жириновский.
Два мандата КПРФ распределены между Владимиром Булановым и депутатом Госдумы Александром Тарнаевым.
Три мандата "Справедливой России" достаются Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Член горизбиркома с правом совещательного голоса от КПРФ Леонид Краснокутский предложил не признавать итоги голосования на четырех округах №21-24, напомнив, что по распоряжению главы администрации Сормовского района был закрыт вход в здание администрации, где располагались четыре окружные комиссии.
Им глава прекратил доступ только тогда, когда закончилось голосование и еще не приехали участковые комиссии сдавать свои бюллетени.
Кроме определения итогов выборов городская избирательная комиссия отказала политической партии "Коммунисты России" в регистрации инициативной группы для проведения местного референдума.
Выручка FedEx носит смешанный характер, снижение прогнозов на 2016 г.
Снижение прогноза наблюдается несмотря на подъем ставок в среднем на 4,9 процента, который вступит в силу 4 января, и рост сборов за наземные перевозки тяжелых или габаритных грузов, который начинается в ноябре.
Шесть аналитиков, опрошенных Zacks, предполагали 12,23 млрд. долларов.
FedEx пострадала в последние годы от спада в секторе срочных международных перевозок, что привело к отсутствию роста валового дохода в ее подразделении экспресс-перевозок.
Однако бум покупок в интернете резко улучшил результаты в FedEx Ground.
Они закрыли вторник, упав на 11 процентов за год и на 17 процентов ниже рекорда от 11 июня.
Эта карта - напоминание о том, что председатель Федеральной резервной системы Дженет Л. Йеллен и ее коллеги должны ставить экономические интересы страны выше всех других.
Примерно половина экономистов, недавно опрошенных Bloomberg, прогнозировали рост процентной ставки на этой неделе.
Во вторник индекс Доу-Джонса поднялся на 228,89 пункта, или на 1,4%, до 16 599,85.
Рост заработной платы показывает признаки ускорения.
Однако финансовые рынки по всему миру стало трясти в конце прошлого месяца, после того, как Китай девальвировал свою валюту.
Средний индекс Доу-Джонса для акций промышленных компаний упал на целых 16% относительно рекордно высокого значения в мае, поскольку инвесторы опасались, что замедление китайской экономики может тормозить мировой рост.
Влияние Центрального банка в последние годы было огромным.
Финансовый кризис в Азии привел к тому, что Федеральная система снизила свою базовую ставку на 0,75% за три заседания, "невзирая на ограниченные идентифицируемые последствия для роста в США", - сказал Лакер.
Год спустя руководители Федеральной системы отменили эти снижения.
Попробуйте LAX-C в Чайнатауне.
Да, Чайнатаун
Часто называемый тайландским Costco, LAX-C - оптовый тайландский рынок, который также торгует для публики.
Если шоппинг вызывает у вас голод, купите еды в LAX-C BBQ Express.
Что предлагается: Нужно что-нибудь - что угодно - тайское?
У LAX-C, вероятно, это есть.
Свежая продукция включает деликатесные азиатские и местные тайские травы, фрукты и многое другое.
Мясной прилавок разнообразен, как и рыбный - персонал за прилавком почистит и разделает рыбу, и даже поджарит ее для вас, если захотите.
В широком проходе размещаются и магазинные тележки, и вилочные погрузчики.
Находка: Свежий дуриан монтонг рядом с выходом.
Как передает "Интерфакс", такое мнение он высказал журналистам в Улан-Баторе в рамках осенней сессии Парламентской Ассамблеи ОБСЕ.
"Я не сторонник конспирологических теорий, но вопрос напрашивается сам собой: не является ли именно Европа конечной целью тех, кто с такой маниакальной настойчивостью в последние годы дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?" - задался он вопросом.
США поддерживают повстанцев, которые противостоят и Асаду, и ИГ.
Претензии Запада к таким странам, как Сирия, Россия и Иран, заключаются на самом деле в том, что они - суверенные государства.
Такое мнение высказал сирийский президент Башар Асад в интервью RT, Первому каналу, "России 24", НТВ, "Россия сегодня", ТАСС, "Интерфаксу" и "Российской газете".
Он опроверг утверждения, что в Сирию направляются иранские военные подразделения.
"Мы этого не видим в случае с так называемой антитеррористической и антиигиловской коалицией, ведомой США", - указал Асад.
Международная коалиция во главе с США наносит по позициям ИГ удары с воздуха.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Самому младшему из жертв было четыре года.
Все погибшие - жители районов Колорадо-Сити и Хилдэйл, на которые обрушилась стихия.
Сообщается также о трех детях, которых удалось спасти.
В поисково-спасательных работах задействованы 650 команд.
ЦСКА проиграл "Вольфсбургу" в стартовом матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА с поражения стартовал в Лиге чемпионов УЕФА.
В первом тайме активнее были хозяева.
В итоге на 40-й минуте немецкий полузащитник Джулиан Дракслер сумел открыть счет.
В параллельной встрече группы B английский "Манчестер Юнайтед" на выезде проиграл голландскому ПСВ со счетом 1:2.
В составе победителей забитыми мячами отметились Эктор Морено и Лусиано Нарсинг.
У гостей единственный гол на счету Мемфиса Депая.
В следующей игре, которая состоится 30 сентября, армейцы на своем поле примут ПСВ.
Госсекретарь США Джон Керри провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Об этом сообщает Reuters со ссылкой на представителя Госдепартамента Джона Кирби.
Отмечается, что темой беседы был конфликт в Сирии.
При этом он заявил, что у США есть инструменты для "дальнейшей изоляции России", если она будет поддерживать президента Сирии Башара Асада, передает РИА Новости.
Кроме того, затрагивались некоторые вопросы двустороннего характера.
Ранее американские чиновники заявили, что Россия наращивает свое военное присутствие в Сирии, и выразили обеспокоенность по поводу усиления Москвой поддержки Асада.
Повстанцы выступают за свержение режима Асада.
Часть территории захватила террористическая организация "Исламское государство".
Международная коалиция во главе с США подвергает позиции ИГ ударам с воздуха.
Бородай назвал информацию американской газеты клеветой на Стрелкова.
Бывший председатель правительства самопровозглашенной Донецкой народной республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он заявил в телефонном интервью корреспонденту "Ленты.ру".
Заметка в Washington Post прекрасна тем, что там все начисто переврано.
По словам Бородая, речь о Стрелкове в разговоре с репортером американской газеты действительно шла.
"Да, я говорил, что Стрелкова срочно требовалось удалять с территории Донецкой народной республики", - рассказал бывший глава правительства ДНР.
Бородай подчеркнул, что ему неизвестно, почему корреспондент американского издания решил написать о том, что Стрелков был вывезен на территорию России "связанным".
Если это не провокация, то это удивительным образом неправильно понятые слова, поскольку я подчеркивал, что Стрелков уходил сам", - заметил Бородай.
"Это клевета и на меня, и на Стрелкова", - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой приведены слова Бородая о том, что он вывозил Стрелкова на территорию России в принудительном порядке.
Работы начались во вторник, 15 сентября, сообщает Reuters.
Внутри поезда могут находиться вооружение и ценные минералы.
Однако власти решили оцепить район поисков.
Жуховский отметил, что если предположения подтвердятся и драгоценности будут обнаружены, они станут собственностью государственной казны, при этом сокровища не будут переданы России.
Главный нарколог РФ предложил запретить продажу табака лицам до 21 года.
Главный нарколог России предложил запретить продажу табака до 21 года.
Так он сказал в прямом эфире радиостанции "Говорит Москва", комментируя информацию о том, что спикер Совфеда Валентина Матвиенко поддержала идею о запрете продажи алкоголя гражданам моложе 21 года.
Человек созревает неравномерно.
Служить в армии можно с 18 лет, человек физически к этому готов.
16 сентября заявление было принято к рассмотрению прокуратурой города Новосибирска.
Бразильский союз педиатров Риу-Гранди пропагандирует здоровое питание для кормящих грудью
23-летняя женщина-водитель, поняв, что не может сдвинуться с рельсов, приказала 60 ученикам покинуть транспортное средство.
Маршрут до сих пор остается заблокированным.
По словам полиции, чудом никто не пострадал, кроме одного пассажира поезда, получившего легкие ранения.
Ущерб от аварии оценили в 300 тысяч евро.
Врачи призывают запретить бокс.
Руководство Австралийской медицинской ассоциации (АМА) призвало запретить бокс в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от травм, полученных в поединке с филиппинцем Карло Магали.
Браун же попал в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к аппарату жизнеобеспечения.
На профессиональном ринге Браун одержал 22 победы, потерпел всего два поражения и один бой закончил вничью.
У него остались двое детей.
Сергей Нарышкин призвал ПА ОБСЕ отменить санкции в отношении парламентариев РФ.
Спикер Госдумы РФ Сергей Нарышкин назвал недопустимым введение санкций против парламентариев.
Об этом он заявил, выступая на сессии ПА ОБСЕ в Улан-Баторе.
"И такое не должно повторяться, потому что это проявление политического бесстыдства и игнорирования принципов открытого международного диалога", - сказал политик.
Кроме того, Нарышкин призвал участников ПА ОБСЕ к восстановлению партнерства России и ЕС.
Давайте вернем мораль в политику.
Давайте вернем диалог и право в практику международного общения.
Выступая с трибуны Парламентской Ассамблеи, спикер российской Госдумы призвал парламентариев созвать межпарламентскую контактную группу по Украине.
Призываю членов ассамблеи сконцентрироваться на следующих конкретных задачах в обеспечении безопасности.
"Во-первых, на разрешении украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Напомним, осенняя сессия Парламентской Ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Чемпион мира по легкой атлетике Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула Сергея ШУБЕНКОВА.
"Новые Известия" попросили Шубенкова поделиться впечатлениями от уходящего сезона.
Вы как-то сказали, что осень - любимое время года для вас.
Конец августа, начало сентября - прекрасное время.
А усталость есть?
Каждое соревнование - это стресс.
Постоянные перелеты, переезды - все это не проходит для организма бесследно.
Да и вы, журналисты, не даете мне об этом забыть.
Подготовка к этому замечательному сезону сильно отличалась от привычной?
Тренировался сначала дома в Барнауле, потом на сборах, потом снова дома.
Все как обычно.
Всегда раскручиваю свою форму постепенно.
Как это было, например, на Олимпиаде в Лондоне?
В Тэгу это было.
Как удается, развивая приличную скорость, не потерять еще и голову, не отключиться?
А вот это и есть самое сложное.
Никогда не было таких мыслей?
Дома все равно лучше.
С 12 лет, с тех пор, как в легкую атлетику пришел.
Детское многоборье было - это когда метают мяч, прыгают в длину с места...
Страха перед барьерами никогда не было?
Все, кто видел ваш забег в Пекине, утверждают, что это был очень красивый бег.
Спасибо.
Мне и самому понравилось.
Как говорят в таких случаях, постараюсь оправдать ожидания.
Отар Кушанашвилли
Люди обозлены, я понимаю, их хлебом не корми - дай, подбрось врага.
Все мои псевдодрузья вмиг, в секунду куда-то испарились.
У меня и так-то иллюзий не было, а сейчас...
Лучшим во мне всегда была самодостаточность, так что выкусите.
То, что совершили с Крымским полуостровом - преступление.
Я так полагаю, что ссылка на то, как подвыпивший Хрущев что-то пытался подписывать, ни в коем разе не вписывается в общую картину человеческого общежития.
Я имею предположения, кто это мог быть...
Кобзону не так уж и много жить осталось.
Sunrise Седьмого лидирует в рейтинге несмотря на попытки Девятого осветить проигрыш лидеров в Today Show
Утреннее шоу Девятого транслировалось из столицы государства после разгрома Малькольмом Тернбуллом Тони Эббота.
Конкурент - Sunrise - с ведущими Дэвидом Кохом и Самантой Армитадж, застрял в Лондоне в рамках недельной серии международного вещания, которая также включает Дубаи, Нью-Йорк, Ниагара-Фоллз и Канкун.
Пока в сентябре Sunrise имеет 349 000 зрителей против 314 000 у Today.
Это самое интересное, что происходило всё утро.
Опубликовано TODAY в понедельник, 14 сентября 2015 г.
Важной новостью для Седьмого был потрясающий дебют 800 Words с бывшей звездой сериала Packed to the Rafters Эриком Томсоном.
Результат вчерашнего вечера - громкий ответ "да".
The X Factor Седьмого остался на сильных позициях с аудиторией 1,136 млн зрителей, легко обойдя The Block (838 000) и TBL Families (726 000).
Hot Seat собрало 620 000.
Падение рейтингов Chase Australia на второй вечер заставит Девятый тихо признать, что Hot Seat будет все-таки доминировать в 5.30.
Chase Australia - замена Million Dollar Minute, которое не смогло переиграть шоу Мак-Гвайра.
Секрет раскрыт? ...
Лана Джевон-Феллоуз, Сара Маккей и Снежана Маркоски, возможно, случайно дали понять, кто из них выиграет в "Холостяке".
Но когда мы встретились с Сарой Маккей, Снежаной Маркоски и Ланой Джевонс-Феллоуз накануне того дня, когда из трех девушек должны будут остаться две, они, может быть, нечаянно дали подсказку насчет победителя.
Джевонс-Феллоуз и Маркоски не сомневаясь назвали Маккей идеальной парой для Вуда.
Между Сарой и Сэмом с первого дня установились хорошие отношения.
"Сара очень открытый человек, с ней легко и весело", - добавила Маркоски.
Я увидела их вместе, между ними действительно есть притяжение.
Сама Маккей сказала, что благодаря домашним свиданиям на прошлой неделе она поняла, что Вуд, возможно, и есть "тот самый человек".
Шоу The Bachelor выходит по средам в 19.30 на канале Ten.
У Джаррида Хэйна было несколько вариантов начала карьеры в НФЛ.
Но Хэйн выбрал San Francisco 49ers и тренера Джима Томсула и, похоже, это было мудрое решение.
Но Томсула поверил в своего игрока и дал Хэйну еще одну возможность вернуть пант, а также задействовал его в игре после травмы Реджи Буша.
Томсула также публично поддержал Хэйна на пресс-конференции после матча.
Элтон Джон и Президент России Владимир Путин встретятся, чтобы обсудить права геев
В 2003 г. Михаил Ходорковский, самый богатый человек в России, был арестован под угрозой применения оружия в сибирском аэропорту.
Открыто бросивший вызов президенту Владимиру Путину, Ходорковский был осужден, его нефтяная компания "Юкос" была конфискована, а его попытки развития демократии пресечены.
Как сообщает Agence France-Presse, беженцам удалось прорваться через полицейский кордон, после чего десятки мигрантов побежали на территорию Венгрии.
Некоторые беженцы уезжают от сербско-венгерской границы на автобусах по направлению к Белграду и границе с Хорватией, сообщает "Би-би-си".
Власти страны позволили мигрантам прибыть на хорватскую территорию и обеспечить их транспортировку оттуда в нужную страну.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в связи с чем он будет депортирован и не сможет вернуться в Венгрию в течение одного года.
Россиянин признался в совершении крупнейшей в истории США кибератаки.
Обвиняемый в крупнейшей в истории США кибератаке россиянин Владимир Дринкман признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
"Такие ответчики, как Владимир Дринкман, которые имеют навыки, чтобы взломать наши компьютерные сети, представляют угрозу для нашего экономического благополучия, личной жизни и национальной безопасности", - заявил прокурор США Пол Фишман.
Дринкману грозит 30 лет заключения, а также штраф в размере миллиона долларов.
Приговор Дринкману огласят 15 января.
Тогда же под стражу был взят еще один подозреваемый Дмитрий Смилянец.
Керри предупредил Лаврова о риске при поддержке Россией режима Башара Асада.
Керри подтвердил приверженность США по борьбе с группировкой "Исламское государство" (деятельность которой запрещена в России Верховным судом) в составе коалиции из более чем 60 государств.
В Белом доме пригрозили России изоляцией из-за поддержки режима Асада.
Накануне пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если та не прекратит поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористическую операцию против "Исламского государства".
Четверо погибли, когда полиция открыла стрельбу резиновыми пулями по протестующим в Непале
Двадцать служащих полиции и пять гражданских лиц были ранены, сказал он.
Саянск планирует создать предприятие на 900 рабочих мест.
Саянск - самый молодой город в Иркутской области.
Олег Валерьевич, с чего вы начали работу в качестве мэра?
Затем была проведена ревизия муниципального имущества.
Одним из первых практических шагов стало сокращение документооборота до пяти дней.
Были разработаны мероприятия по повышению доходной базы и оптимизации расходов.
В ноябре прошлого года в Саянске состоялось выездное заседание правительства, где были рассмотрены вопросы социально-экономического развития территории.
В городе не было проектно-сметной документации (ПСД) ни на один объект.
Сейчас дорожные работы на двух участках уже ведутся.
Как в городе выполняется указ президента РФ о строительстве детских садов?
В июле этого года в Саянске родилось 105 малышей.
С 1 сентября закрылся на капитальный ремонт детсад № 10, рассчитанный на 320 мест.
Сметная стоимость ремонта - 86 млн рублей.
Таких средств город до сих пор ни разу не получал.
В прошлом году после ремонта открылся детский сад № 23, который сейчас посещают 200 детей.
Ремонт был сделан на условиях софинансирования из областного и местного бюджетов, его стоимость составила более 67 млн рублей.
Есть планы начать в 2016 году строительство нового детского сада.
Очередей для детей от трех до семи лет у нас нет.
Инвесторы проявляют интерес к территории?
Уже в октябре сдается в эксплуатацию 60-квартирный дом для детей-сирот в микрорайоне Ленинградский.
Что касается строительства, то добавлю, что Саянск - один из четырех городов Приангарья, который вошел в программу по возведению жилья эконом-класса.
Вся необходимая документация подготовлена.
Строительство 90 блок-секций начнется в ближайшее время.
Что касается инвесторов, есть у нас и другие интересные проекты.
В свое время на территории строился Саянский свинокомплекс, который в 2004 году был продан за бесценок.
Тем более что земля под объектом - в федеральной собственности.
Есть потенциальный инвестор, готовый вложить в реконструкцию и запуск проекта 1,5 млрд рублей.
С пуском свинокомплекса у нас появится 900 рабочих мест, что станет для города большим подспорьем.
В Саянске развит институт социального партнерства?
У нас заключено порядка 140 договоров социально-экономического партнерства.
Немало проектов удалось осуществить благодаря активной социальной позиции представителей бизнеса.
Ощутимую поддержку оказывают такие предприятия, как ЗАО "Восток-Центр", Ново-Зиминская ТЭЦ, ООО "Саянский бройлер", ООО "ПК МДФ", руководство этих предприятий откликается на все обращения.
Благодаря спонсорским средствам удалось благоустроить территорию городского ЗАГСа.
За девять месяцев более 800 тыс. рублей направлено на поддержку талантливых ребят, на помощь детям, нуждающимся в дорогостоящем лечении, поддержку детей из малообеспеченных семей.
Как решаются в Саянске кадровые проблемы в социальной сфере?
В городе не хватает врачей и педагогов-предметников.
Для решения кадрового вопроса огромное значение имеет обеспечение специалистов жильем.
За минувший год мы выделили пять квартир для врачей, служебное жилье получили четыре педагога.
У нас работает программа по выделению жилья с возможностью приватизировать его через пять лет.
Потенциал у Саянска и нашего региона большой.
В Госдуму внесен законопроект, предусматривающий индексацию социальных пенсий ежегодно с 1 февраля с учетом роста цен.
Глава ПА ОБСЕ заявил Могерини о недопустимости введения санкций против парламентариев.
В официальном письме верховному представителю Евросоюза по иностранным делам Федерике Могерини спикер ПА ОБСЕ Илкка Канерва заявил о недопустимости санкций против законодателей, участвующих в мероприятиях ассамблеи.
Об этом журналистам сообщил член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
"Уже сформировалась достаточно мощная поддержка", - сказал Ковалев.
Ранее он заявлял о том, что глава ПА ОБСЕ выступал с намерением собрать подписи депутатов, которые указывали на недопустимость введения санкций в отношении парламентариев.
В частности, отмечал Ковалев, Канерва обещал поднять данную проблему на уровень руководящих структур Евросоюза и "отправить соответствующую петицию".
NHC сообщает, что вероятность циклона к югу от островов Зеленого Мыса составляет 60 процентов
Мне повезло.
Многие также бегут из охваченных войнами Афганистана, Йемена, Ирака и Ливии.
Репортаж - Ясмин Абуталеб; редактор - Кристиан Плам
Они уменьшают чувство голода и ограничивают способность организам усваивать пищу.
ИМТ 25 или выше говорит о том, что у человека избыточный вес, а люди с ИМТ выше 30 считаются людьми с ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Кроме того, показатели кровяного давления, триглицеридов и "плохого" ЛПНП холестерина "в целом были лучше в хирургической группе", - заявляют авторы.
Гемоглобин A1c лучше удерживать ниже 7%, - пишут исследователи.
В терапевтической группе, однако, он оставался стабильным, примерно на уровне 8%.
Несмотря на то, что новое исследование не показало увеличения продолжительности жизни, Блэкстоун отметила, что это ободряет людей с ИМТ ниже 35, заинтересованных в такой процедуре.
Блэкстоун добавила, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента попадает в диапазон между от 27 до 30.
"Я считаю, мы слишком долго ждем, чтобы заставить людей относиться к этому серьезно", - сказала она.
В Мытищах грабители вынесли из дома шубы и 9 млн рублей.
В Мытищах грабители напали на жителей подмосковного дома и украли у них 9 млн рублей и три женских шубы.
Об этом информирует "Интерфакс" со ссылкой на пресс-службу МВД РФ.
Инцидент произошел во вторник утром.
Двое неизвестных через открытую входную дверь вошли в дом, расположенный на улице Горького, связали 20-летнего сына хозяйки дома и, угрожая обоим ножом, похитили 9 млн рублей и три шубы.
Фанаты из Европы рискуют стать бездомными.
Только 23 петербургских отеля имеют право размещать у себя туристов, которые в 2018 году приедут посмотреть чемпионат мира по футболу.
По мнению экспертов, это очень тревожный знак.
Есть признаки, что руководство трех десятков компаний обманывало горожан, размещая то или иное количество звезд в рекламе, отметил Владимиров.
Чиновники подозревают, что во время футбольного чемпионата болельщики займут все петербургские отели.
Сейчас в городе туристы могут рассчитывать на 30,5 тыс. номеров.
"Последние полгода отели не очень стремились проходить классификацию", - признала директор Северо-Западного отделения Российского союза туриндустрии Екатерина Шадская.
Но все же в последнее время руководители гостиниц активизировались и стали подавать заявки на классификацию, заверила Шадская.
Это сделано для того, чтобы не допустить взлета цен на 200-300%, как это происходит, к примеру, во время Петербургского экономического форума.
"Я думаю, рост будет до 50%", - пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
Не знаю, насколько это укладывается в рамки экономической теории, но надеюсь, что эта мера оправданная.
"Это лучше безудержного подорожания", - отметил он.
"Мы будем отстаивать точку зрения, что хостелы должны быть сохранены", - считает Нана Гвачия.
Однако, по ее словам, владельцы мини-отелей в любом случае должны быть готовы к ужесточению Жилищного кодекса.
Если хостел используется как общежитие, то я согласен, что это неправильно.
Но если как гостиница, в которую гости приезжают на короткий срок, то почему бы и нет?
Ставки по аренде вырастут на 10-30%.
"Из очевидного - первыми уйдет жилье вблизи стадиона", - отметила специалист по аренде Агентства развития и исследований в недвижимости Лариса Брагина.
Причем цена аренды может не вернуться на прежний уровень после чемпионата, особенно в спальных районах.
Этому будет способствовать и строительство новых транспортных развязок на окраинах города, подчеркнула она.
Жириновский "слил" Амурскую область.
С восхищением сегодня смотрел на клоунаду Жириновского в Госдуме.
Реально Вольфович красиво и элегантно слил Амурскую область вместе с Абрамовым.
Появилась новость, что ЛДПР вернется в зал во время следующей же пленарки.
Красиво действительно.
"Это невозможно, чтобы все приехали в Европу" - Далай-лама - RT News
Лидер тибетских буддистов призвал прекратить насилие в странах, являющихся родиной беженцев.
Применение силы никогда не решало эти проблемы", - добавил он.
Четырехкратный рост количества детей, проглотивших дезинфицирующее средство для рук, за последние 4 года
Токсикологические центры в Соединенных Штатах сообщили о почти 400-процентном увеличении, начиная с 2010 года, количества детей младше 12 лет, проглотивших дезинфицирующее средство для рук с высоким содержанием спирта, как сообщает токсикологический центр штата Джорджия.
По словам доктора Гэйлорда Лопеса, директора токсикологического центра штата Джорджия, случаи проглатывания детьми до 12 лет жидкостей для дезинфекции рук, о которых сообщалось в токсикологические центры, возросло с 3266 в 2010 году до 16117 в 2014 году.
На видеороликах на Youtube видно, как подростки пьют дезинфицирующую жидкость в качестве дешевой выпивки.
Как сообщается, подростки смешивали дезинфицирующую жидкость со спиртосодержащей жидкостью для полоскания рта, чтобы получить более крепкий напиток.
Детей более младшего возраста могут привлекать приятные запахи дезинфицирующей жидкости.
"Ребенок не думает, что это может ему навредить", - сообщил Лопес.
Многие из самых притягивающих (дезинфицирующих жидкостей для рук) - те, которые ароматизированы.
Дезинфицирующая жидкость для рук содержит где-то от 45 до 95 процентов спирта.
"Это было очень страшно", рассказала CNN Ортория Скотт, мать Наиджи.
Это вполне могло оказаться смертельным для моего ребенка.
Лопес порекомендовал родителям и учителям использовать неспиртовые вещества или дезинфицирующие салфетки, помимо того, чтбы убрать дезинфицирующие жидкости для рук из зоны досягаемости детей.
Помимо алкогольного отравления, некоторые дезинфицирующие жидкости связывают со смертями.
Как самая старая детская библиотека в Барнауле стала семейным клубом.
На спинке скамейки у входа в краевую детскую библиотеку им. Н.К. Крупской грустит чугунная сова.
Малыши, которые приходят за книжками, пытаются накормить ее конфетами.
Самые первые читатели в двадцатых годах прошлого века устраивали здесь громкие читки, ставили спектакли по стихам Маяковского, проводили литературные викторины и переписывались с женой Ленина.
Пусть будет библиотека имени какого-нибудь хорошего детского писателя, без политической окраски!
Сотрудники библиотеки сели, подумали, и решили оставить все, как есть.
"Крупская" - это, пожалуй, самая известная и любимая библиотека в Барнауле, как "ленинка" в Москве.
"Волшебник изумрудного города" - любимая тема художницы Оли Московки.
А потом нашла в интернете объявление: "Требуется иллюстратор для книжки".
"Издательское дело сейчас развивается, и много внимания уделяется авторам, которые являются связующим звеном между поколениями".
А если говорить о маленьких детках, то им важно, чтобы был какой-то герой, который путешествует из одной книжки в другую.
Дети не любят расставаться со своими героями.
Эта волшебная привилегия есть только у детей.
...В самой дальней комнате библиотеки есть квадратный люк с древней деревянной лестницей в подвал, в книгохранилище.
Элли все так же весело шагает по дороге, вымощенной желтым кирпичом, лентяй Толя Рыжиков ворует волшебные спички, а Мальчиш-Кибальчиш так и не сказал проклятым буржуинам Военной Тайны - такое уж у него твердое слово.
Такие книги - как пароли, по ним в любом месте можно узнать своих.
Или повести Короленко в знаменитом приложении к журналу "Нива".
Или подшивка "Мурзилки" за 1936 год.
Время состарило страницы, раскрасило их в чайный цвет.
Страницы "Мурзилки" потемнели от времени.
Галина Васильевна заведует книгохранилищем всю свою жизнь.
Она знает, какого цвета колпак у Буратино, в каком учебном году Гарри Поттер стал капитаном команды Гриффиндора на чемпионате по квиддичу, в каких ситуациях Карлсон использует глушитель для моторчика, и кем работает отец Алисы Селезневой.
Читаю современных российских авторов, свежие переводы...
Книги были самым интересным и захватывающим из всего, что тогда со мной происходило.
И радуюсь, когда наши бывшие читатели приводят детей, а то и внуков...
Мельница слухов: В "Селтике" нет разногласий
Гриффитс опроверг разговоры о разногласиях в "Селтике" после признания Дейлы, что "Хупс" в плохом положении, но он это поправит.
"Донс" увеличили преимущество перед "Селтик" до пяти пунктов
Пенальти Адама Руни в первом тайме дало "Абердину" небольшое преимущество над "Гамильтоном" в Питтодри, что позволило "Донс" оторваться от "Селтика" на пять очков.
Гриффитс опроверг разговоры о разногласиях
Это вызвало слухи о разногласиях в "Селтике", которые были пресечены Гриффитсом, заявившим, что он и его товарищи по команде не страдают ни от какой усилившейся критики, готовясь к встрече с лидерами голландской Лиги.
Бывший полузащитник из "Рейнджерс" и бывший член сборной Нидерландов Роналд де Бур заявил, что голландские футбольные болельщики потеряли интерес к "Селтику", поскольку он не состязается за титул с "Рейнджерс".
Это потому, что нет "Рейнджерс".
Они говорят о "Старой фирме".
Они говорят про обе команды вместе, и это то, что их интересует.
"Я все изменю", - заявил Дейла
И мы тоже, но нам надо продолжать.
И мы действительно, действительно нуждаемся в поддержке "Селтика", потому что от этого игроки становятся гораздо лучше.
Оставаться вместе сейчас так важно.
Уорбертон с недоверием ждет январских трансферов
Несмотря на мнения, появившиеся всего пару недель назад, предполагающие, что он определил некоторые из целей январских трансферов, босс "Рейнджеров" Марк Уорбертон с недоверием относится к январской кампании, утверждая, что он не хочет разрушать единство команды.
Бывший нападающий "Брентфорда" заявил: "Январское трансферное окно очень отличается от летнего окна".
Команда работает действительно хорошо.
Нападающий "Суонси" Мичу, связываемый с "Селтиком" во время трансферного окна, намекнул, что он может оставить футбол после того, как закончится его контракт с "Лебедями".
"Хартс" собираются противостоять SFA по поводу заявлений Нейлсона
Гриффитс поклялся избегать Тайнкасл
"Это было дерби, и это было сгоряча, - заявил нападающий, добавив: "Могу с уверенностью сказать, что я не собирался возвращаться на Тайнкасл, если он не играет за "Селтик".
Макиннес рад, что "некрасиво" выиграл у "Хэмилтона"
Дерек Макиннесс признал, что его команде "Абердин" пришлось отчаянно сражаться против "Хэмилтон Ассис", чтобы добиться седьмой победы подряд в первенстве лиги, что поставило их на пять очков выше "Селтика", наверху турнирной таблицы, благодаря пенальти Адама Руни в первом тайме.
Уровень безработицы среди шотландцев не меняется, тогда как в Соединенном Королевстве в целом он растет
Почему я - свидетель казни в Оклахоме
С приближением этого дня я стал бояться.
Так зачем это делать?
Кто бы ни был выбран, он будет смотреть на это без эмоций.
Я не могу это сделать.
Мне нравится этот парень.
Мне придется постараться запомнить все подробности.
Расскажи историю заключенного так, как ему нравится, получи доступ.
Я пожаловался ей.
Ричард Глоссип не согласился кое с чем из того, что я сказал и написал.
Если он умрет, он считает, что гласность поможет движению за отмену смертной казни.
Ким Беллвер, репортер из "Хаффингтон пост", будет вместе со мной.
Я не стану вдаваться здесь в подробности еще раз.
Я не могу сказать с уверенностью, что Ричард Глоссип не виноват.
Я считаю, что его казнь ошибочна.
И с этого ракурса я буду смотреть, как он умрет.
Я не могу заявить, что буду целиком объективен.
Будут и другие репортеры, к которым можно за этим обратиться.
Преследуемого полицией человека уговорили вылезти из реки Каннинг
Полиция Каннинг-Вейла была вызвана во вторник по факту незаконного проникновения на чужую территорию в Баккингеме.
Когда полицейские заметили подозреваемого, он попытался уйти от них, бросившись в Каннинг.
"Он стоял в воде и говорил "Я не буду выходить, давайте, хватайте меня", - рассказал старший сержант Шанделл Каслдайн.
"Иногда люди делают странные вещи, чтобы попытаться сбежать", - говорит старший сержант Каслдайн.
Футболист-чемпион Бен Казинс именно этим и запомнился.
Он придерживал язык по поводу подозрений в шпионаже на протяжении полутора лет и не хотел, чтобы это "выглядело как зелен виноград".
Они знают, что это продолжалось.
Иногда реагируешь, а потом ты должен пережить последствия, и мне придется жить с тем, что я сказал.
Тогда мне придется думать, что делать со своей лицензией.
Ранее Муди сенсационно заявил во время интервью на racing.com, что отдел этики пытался шпионить в его конюшне.
Они явно считают, что я мошенник.
Не должно ли это заставить меня думать, что дело становится персональным?
Может быть, люди там думают, что это так и есть.
Но я дошел сейчас до той точки, где мне всё равно, и это меня печалит.
У меня есть поддержка со стороны семьи, и я могу уйти.
"Я должен нести полную ответственность за это, - заявил он.
Один из моих работников по ошибке сделал ей компресс на ногу.
Она могла получить компресс вчера вечером.
Она была с ним в день забега.
Муди может быть дисквалифицирован на три месяца согласно правилам о применении медицинских препаратов в день соревнований за использование компресса, по поводу чего стюарды открыли расследование.
Это анекдот.
Люди, создающие эти правила, ничего не знают о лошадях.
"Мы все понимаем, что нам нужны правила, но это зашло слишком далеко", - сказал Муди.
Водитель, совершивший наезд и скрывшийся с места происшествия в Кобраме, арестован
Предполагается, что ему будет предъявлено обвинение в оставлении места происшествия, неоказании помощи и в нарушении других правил дорожного движения.
Тренер "Мельбурн Сторм" Крейг Беллами назвал критику перехвата мяча его командой как "навязывание повестки дня" со стороны двух фаворитов чемпионата NRL.
Тренер "Сидней Рустерс" Трент Робинсон заявил, что судьи позволили "Сторму" "бороться" с его командой во время внезапной победы "Сторма" в финале квалификационной игры в Сиднее в пятницу вечером.
Тренер "Брисбейн Бронкос" Уэйн Беннет сделал явный намёк на "Сторм" после того, как его команда выиграла финал квалификационного турнира у "Нозерн Квинсленд Каубойз" вечером в субботу, когда он назвал эту игру "типичной" для лиги регби и заявил, что двое из команды Квинсленда не были "слишком успешны" в рукопашной схватке.
Беллами защищал перехват мяча своей командой и заявил, что они просто были сосредоточены на "контакте", перехватывая мяч.
Трент там уже три года и он явно тренирует отличную команду, так что он, вероятно, не привык проигрывать, и для него это стало некоторым потрясением.
Забавно, как это всегда проявляется в это время года.
Беллами поспорил с идеей Беннетта насчет "впечатляющего футбола", напомнив своему учителю, что "Сент-Джордж-Иллаварра Дрэгонс" Беннетта выиграли в чемпионате в 2010 г., показывая "скучный" футбол.
Уэйн говорит про захватывающий футбол.
Это футбол, в который вы бы захотели играть, когда у вас такие игроки.
Шесть недель назад они, вероятно, не думали о нас, когда добрались до больших игр.
Беллами также отметил, что игра "Сторма" и "Рустерс" была состязанием с большим количеством очков, чем игра "Бронкос" и "Каубойз".
Игра "Бронкос", вероятно, была хороша, я еще не видел ее, но какой был счет? 16-12?
Для меня это рутина.
Обвиняемый в хранении наркотиков серб выпущен под залог в 200 тысяч долларов
Он часто путешествует в Сербию", - сказал он в суде в среду.
Фотис Кацикарис: "Горжусь сборной Греции, которая билась до последних секунд".
По его словам, судьбу игры решили отдельные ошибки.
Это была большая игра, - цитирует AFP Кацикариса.
Постарались отработать в обороне, но ошибки в обороне определили судьбу встречи.
Это печально, но я горжусь своими ребятами.
Они сражались до последней секунды.
Новичок ЦСКА Джоэл Фрилэнд заявил, что не верит в проклятие армейцев.
Я разговаривал с тренером Димитрисом Итудис несколько раз этим летом и, само собой, после того, как я присоединился к команде, - цитирует "Р-Спорт" Фрилэнда. - Фактически на меня будут возложены функции Саши Кауна, покинувшего команду, как в защитных построениях, так и в атаке из трехсекундной зоны, и я думаю, что смогу с этим справиться.
Армейцы последний раз выигрывали Евролигу в 2008 году.
Бытует мнение, что команду кто-то сглазил.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Что касается сглаза, то я не суеверный человек и не верю ни в какие проклятия.
У меня и перед играми нет никаких определенных ритуалов, я просто слушаю музыку и пытаюсь расслабиться, насколько это возможно.
Луис Энрике: "Для меня матч с "Ромой" будет особенным".
Главный тренер "Барселоны" Луис Энрике не стал скрывать, что вернулся в Рим на матч 1-го тура группового турнира Лиги чемпионов с "Ромой" с особыми чувствами.
По словам наставника, очный поединок его нынешней и бывшей команды станет для него далеко не рядовым.
Напомним, что Луис Энрике тренировал "волков" в сезоне-2011/12, однако не сумел проявить себя с лучшей стороны в столице Италии.
Я вернулся в Рим спустя несколько лет, за которые приобрел определенный опыт. - приводит официальный сайт УЕФА слова Луиса Энрике. -
С Римом у меня связаны исключительно теплые воспоминания.
Августовская встреча на Кубке Жоана Гампера не повлияет на действия команд в ближайшем матче.
Ожидаю от "Ромы" игры, которую она показала в серии А против "Ювентуса".
Вадим Скрипченко: "Краснодар" имеет различные варианты атакующих действий".
Исполняющий обязанности главного тренера "Урала" Вадим Скрипченко в преддверии матча 9-го тура премьер-лиги с "Краснодаром" отметил разнообразие атакующих схем команды соперника.
Поединок состоится 21 сентября и начнется в 16.30 по московскому времени.
Как будем играть с "Краснодаром", еще посмотрим, - приводит официальный сайт "Урала" слова Скрипченко.
У нас впереди целая неделя подготовки.
Рохер Каньяс: "Дома "Астана" может отобрать очки у кого угодно".
Несмотря на то что матч получился для нас тяжелым, могу сказать, что мы играли хорошо, - приводит официальный сайт УЕФА слова Каньяса. - Нам немного не хватило смелости в атаке.
Это вполне реально.
Но сначала нужно подумать о "Галатасарае", а потом об "Атлетико".
В домашних матчах мы можем отобрать очки у любого.
Рафаэль Бенитес: "Повторю сколько угодно раз: Криштиану Роналду - лучший в мире".
Главный тренер "Реала" Рафаэль Бенитес выразил удовлетворение крупной победой в матче 1-го тура группового турнира Лиги чемпионов с "Шахтером" (4:0).
Специалист отдал должное форварду Криштиану Роналду, который стал автором трех голов.
Матч был непростым, потому что "Шахтер" умеет владеть мячом, - приводит официальный сайт УЕФА слова Бенитеса.
У соперника не было много моментов, но их контратаки всегда таят опасность.
Не скажу, что "Реал" сыграл идеально, но голевых возможностей у нас было предостаточно.
Я доволен тем, что мы не пропустили мячей и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Жорди Альба: "Криштиану Роналду не может сравниться с Месси".
Защитник "Барселоны" Жорди Альба считает, что с его одноклубником Лионелем Месси никто не сможет сравниться.
По словам испанца, форвард "Реала" Криштиану Роналду тоже не может этого сделать.
Месси на пять голов выше остальных, - цитирует Le Figaro Альбу. - То, что способен делать Лео, не может никто.
Даже Криштиану Роналду.
С Лео на поле все меняется, я не могу сравнивать его с кем-либо.
Даниэле Де Росси: "Барселона" обладает не только уникальным стилем, но и яркими индивидуальностями.
Полузащитник "Ромы" Даниэле Де Росси накануне матча группового турнира Лиги чемпионов с "Барселоной" отметил важность компактности и подстраховки в игре с таким сильным соперником.
Встреча состоится завтра, начало - в 21.45 по московскому времени.
Напомним, "СЭ" проведет ее текстовую трансляцию.
"Барселона" - это особенный соперник, хорошая команда с прекрасными игроками, - цитирует официальный сайт УЕФА Де Росси. -
Чтобы оставить их, нам придется пахать на протяжении всего матча и подстраховывать друг друга.
Месси почти всегда успешен, когда идет в обводку, так что нам нужно сохранять компактность и организованность.
Ежов надеется выйти в стартовом составе СКА в матче со "Слованом".
Голкипер СКА Илья Ежов подчеркнул, что надеется выйти в стартовом составе армейцев в следующем матче чемпионата КХЛ.
Ежов вышел на лед вместо Микко Коскинена на 23-й минуте при счете 0:3 и отразил все броски по своим воротам, четвертый гол СКА пропустил после того, как заменил вратаря шестым полевым игроком.
Следующий матч команда проведет на выезде против "Слована".
Надеюсь, что выйду в следующем матче в стартовом составе, - приводит "Р-Спорт" слова Ежова.
"Динамо" хорошо играло, у всех бывают плохие матчи.
Команда все равно проиграла.
Люси Шафаржова госпитализирована с бактериальной инфекцией, сообщает AFP.
О сроках восстановления финалистки Roland Garros-2015 пока неизвестно.
Стиван Хогг использовал телефон девочки, чтобы заставить педофилов присылать фотографии
Педофил использовал телефон 11-летней девочки, чтобы выпрашивать изображения насилия над детьми.
Девочка проснулась, обнаружила пропажу телефона и нашла его в руке спящего Хогга.
Хогг тогда заявил полицейским, что он сделал это, поскольку это могло бы "привлечь педофилов", а потом бы он "притворился, что он - полицейский, чтобы напугать их".
Уполномоченный судебный исполнитель Эйлид Робертсон сообщила суду шерифа в Данди: "Он заявил, что это пристрастие, он пристрастился пугать людей.
Он сказал, что делал это, чтобы заманить их.
Хогг, 23 года, из Уорд Роуд в Данди, признал себя виновным в предъявленных обвинениях в изготовлении непристойных фотографий детей 14 июня прошлого года, нарушив условия залога 25 января этого года и не явившись в суд на слушание 24 марта этого года.
Адвокат ответчика Грегор Сим обратился с ходатайством не вносить Хогга в список лиц, совершивших преступления сексуального характера, поскольку можно доказать, что в данном преступлении не было "значительного сексуального элемента".
Хогг был отпущен под залог по этому делу, однако он был взят под стражу до начала слушаний по другим оставшимся делам.
Его внесли в перечень лиц, совершивших преступления сексуального характера еще до даты вынесения приговора.
Господин Мугабе, старейший государственный лидер Африки, ранее в этом году упал с лестницы, ведущей с подиума.
Открытие парламента также было омрачено заявлениями парламентских оппозиционеров о том, что они получили анонимные угрозы, предостерегающие их от освистывания Мугабе во время произнесения обращения.
Член парламента от Движения за демократические перемены Инносент Гонезе заявил, что семь оппозиционных политиков получили на свои мобильные телефоны текстовые сообщения с предупреждением не прерывать речь Мугабе.
Член парламента заявил, что партия, возглавляемая Морганом Цвангираи, "обеспокоена" угрозами ее политикам.
Hewlett-Packard сократит до 30 000 рабочих мест
"Такая реструктуризация обеспечит более конкурентоспособную, устойчивую структуру расходов для новой компании Hewlett Packard Enterprise", - заявила Мэг Уитман, председатель и генеральный директор Hewlett Packard, которая возглавит организацию после разделения.
В качестве отдельной компании мы в лучшем положении, чем раньше, чтобы отвечать на растущие запросы наших клиентов по всему миру.
Капитан "Арсенала" Микель Артета говорит, что его одноклубники должны поддерживать травмированного Джека Уилшира перед игрой с "Динамо Загреб"
Венгер: "Эта травма не угрожает его карьере".
Ничего серьезного.
Это не связано с лодыжками или с травмами, которые у него случались раньше.
Кроме того, он сыграл только в 65 из 157 игр "Арсенала" в лиге за последние пять сезонов.
Арсенал начинает кампанию в Лиге чемпионов в среду матчем с "Динамо-Загреб" и продолжит ее в субботу играми с "Челси" и в следующую среду - с "Тоттенхэм Хотспур", и Венгер намерен провести ротацию состава.
Эктор Бельерин и Аарон Рэмзи не приехали в Хорватию, поэтому скорее всего в стартовом составе будут играть Матье Дебюши и Артета.
Возможно, Венгер также введет в состав Кирана Гиббса и Оливье Жиру вместо Начо Мореаля и Тео Уолкотта.
"Я стараюсь сохранить баланс и дать небольшую передышку тем игрокам, которые в ней нуждаются", рассказал Венгер.
Хотя "Арсенал" безусловный фаворит в группе F, стадион "Максимир" в Загребе относится к числу наиболее удручающих в Европе.
Оно было 10-м в Загребе в этом году.
"Арсенал" еще никогда этого не делал.
У нас есть амбиции, но мы не мечтатели.
FriendsFest: комедийное шоу, которое преподало нам серьезные уроки мужской дружбы
Дружба находится в центре этой битвы, чтобы принять этот вызов.
Часто те мужчины, которые обращаются к нам, чувствуют себя не в силах говорить с друзьями.
Ди Мария забивает гол, помогая "ПСЖ" разгромить "Мальмё"
Анхель ди Мария наравне с Блезом Матюйди и Эдинсоном Кавани празднует забитые мячи в ворота "Мальмё".
Анхель ди Мария, дебютируя в Лиге Чемпионов, забил гол, чем позволил "ПСЖ" легко обойти "Мальмё" во вторник.
Вот отчет о матче и реакция на игру.
Анхель ди Мария и Эдинсон Кавани сделали свое дело, когда "Пари Сен-Жермен" начала свою игру в Лиге Чемпионов с крайне удобной победы 2:0 против "Мальмё" на стадионе Парк де Пренс во вторник.
Это многообещающе.
Аргентинского нападающего отметили как игрока, способного вывести "ПСЖ" на новый уровень в Европе, после того как его в прошлом месяце выкупили у "Манчестер Юнайтед", и он доказал, почему, когда он выбежал на пас от Марко Верратти позади защиты "Мальмё" и красиво завершил атаку, отправив мяч мимо Йохана Вилланда в дальний угол ворот.
Но, за исключением удара Николы Джурджича, при котором мяч пролетел мимо дальней штанги ворот Кевина Траппа на 34-й минуте, они атаковали совсем немного.
Тренер "Мальме" Аге Харейде позже признал, что PSG были классом выше его команды, при этом норвежец рассказал: "Наша последняя игра в Лиге чемпионов состоялась в декабре прошлого года".
Квалификации недостаточно.
Слава "Пари"!
Это был чудесный матч с ними.
Glencore зарабатывает 2,5 миллиарда долларов на продаже акций
Располагающийся в Швейцарии горнодобывающий и торговый гигант Glencore, пострадавший от снижения цен на сырье, заработал 2,5 миллиарда долларов на продаже акций в рамках своего грандиозного плана по сокращению долга.
Акции подскочили на 2,77 процента до 131,60 пенсов по индексу FTSE 100, который при открытии торговался на 0,69 процентов выше.
Белый Дом подтверждает визит Си Цзиньпина в Вашингтон
Этот визит - первый визит Си Циньпина в Вашингтон - состоится 25 сентября и будет ответным визитом на приезд президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент и первая леди США Мишель Обама также примут Си Цзиньпина с супругой Пэн Лиюань на правительственном обеде вечером того же дня после того, как два лидера проведут двусторонние переговоры.
Сбивший байкера на Кутузовском лихач получил 2 года колонии.
Кроме того, суд частично удовлетворил гражданские иски потерпевших к Дени Мирзоеву на сумму 1,2 миллиона рублей.
Дорогомиловский суд Москвы вынес приговор Дени Мирзоеву, который насмерть сбил мотоциклиста на Кутузовском проспекте в Москве.
Как передает "Русская служба новостей", Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Он признан виновным по статье "Нарушение правил дорожного движения и эксплуатации транспортных средств" УК РФ.
Кроме того, суд частично удовлетворил гражданские иски потерпевших на сумму 1,2 миллиона рублей.
Автомобиль BMW, за рулем которого находился Мирзоев, пересек встречную полосу движения и сбил мотоциклиста, стоявшего на обочине.
Сотрудники столичной полиции задержали жителя Москвы, который зашел в один из храмов без одежды.
Об этом сообщает агентство "Москва".
Как рассказал начальник пресс-службы ГУ МВД по Москве Андрей Галиакберов, инцидент произошел во вторник, 15 сентября, около 16.00, на Каширском шоссе.
В храм Святителя Николая вошел голый мужчина.
Он вел себя спокойно и не совершал никаких противоправных действий.
Им оказался 26-летний житель Москвы.
Более 40 постановлений и распоряжений подписал Владимир Якушев.
Более 40 постановлений и распоряжений подписал губернатор Тюменской области Владимир Якушев на заседании президиума регионального правительства.
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных образованиях области.
В частности, направлены средства на приобретение автобуса для одной из школ Нижнетавдинского района, на капитальный ремонт областной больницы в Казанском районе.
Владимир Федорович, какие задачи ставит сочинский форум?
Она строится на плодотворном сотрудничестве регионов - важных звеньях отношений между двумя государствами.
На форуме выступит губернатор Тюменской области.
Добавлю, что первая подобная встреча состоялась в Минске в июне прошлого года.
В его работе участвовали более двухсот делегатов, в том числе из 19 регионов России.
Тогда же подписан очень важный договор о сотрудничестве между Тюменской и Минской областями.
О значимости наших наработок говорит и тот факт, что в Тюмени прошло заседание постоянно действующего семинара при парламентском собрании Союза России и Беларуси.
Обсуждались проблемы в работе тюменского торгового дома "Белшина" и варианты предотвращения убытков.
Вопросы важные, так как инвестиционные проекты должны четко работать и приносить прибыль региону.
Говорилось о дальнейших поставках пассажирско-грузовой техники ОАО "МАЗ", развитии сервисного центра ОАО "МАЗ", который создан в Тюмени на базе ОАО "ТПАТП".
Данные вопросы касались и областного центра.
Во время встречи с главой администрации города Тюмени Александром Моором мы говорили об обновлении тюменского автобусного парка.
Около 100 автобусов уже "дышат на ладан", потому требуется новая партия машин из Беларуси, которые будут работать на газовом, экологически чистом топливе.
Еще один аспект: Тюменский лифтовой завод сотрудничает с одним из ведущих производителей лифтовой продукции ОАО "Могилевлифтмаш", получая комплектующие.
На мой взгляд, эта деятельность могла бы стать более активной, учитывая программы по установке новых лифтов в областном центре.
В расширенный консульский округ входит пять субъектов РФ, но Тюмень можно назвать своеобразным штабом округа.
Регион является полигоном для обкатки многих перспективных проектов, в том числе и работы почетного генконсула.
Мэтт Дэймон поспорил с продюсером-афроамериканкой Эффи Браун, заявив за кулисами, что учитывать этнический состав не нужно.
Для обсуждения финалистов шоу к Дэймону и Браун присоединились коллеги-продюсеры Бен Аффлек и братья Фарелли.
Единственный черный персонаж - проститутка, которую избивает белый сутенер.
Твит набрал более 5000 ретвитов и 4000 "лайков".
"Альбомы все еще имеют значение", - сказал он.
Как книги и жизни чернокожих, альбомы все еще имеют значение.
Совсем недавно лидеры движения Black Lives Matter выпустили официальное заявление в ответ на вопрос сотрудницы Fox News Элизабет Хасселбек о том, будет ли данная группа рассматриваться как группа ненавистников.
"Сеть Black Lives Matter - это группа любви", - сообщили лидеры движения.
"American Ninja Warrior" награждает первого чемпиона
Профессиональный скалолаз и помощник официанта Айзек Калдьеро в понедельник вечером стал первым победителем шоу "American Ninja Warrior", забрав домой приз 1 миллион долларов.
В финале сезона двое участников - Калдьеро и оператор Джефф Бриттен, добрались до финального раунда.
Финальная задача включала в себя подъем по веревке длиной 75 футов за 30 секунд.
И вдруг такое... я никогда даже не представлял себе, как это бывает... будущее неизвестно.
Согласно правилам, деньги получает самый быстрый участник.
Он счастлив тем, что он сделал.
Он получил тонны восторженных отзывов от фанатов.
Джефф сказал мне, "если мне суждено было кому-то проиграть, я рад, что это Айзек".
"Детрот Тайгерс" тихо обходят "Миннесота Твинс"
МИННЕАПОЛИС - Вторая половина сезона не была особенно веселой для "Детройт Тайгерс".
Претендуя всего лишь на то, чтобы оказаться помехой, "Тайгерс" с блеском выиграли во вторник у "Миннесота Твинс" с итогом 5-4 на "Таргет-филд".
"Твинс" упустили шанс сократить на пол-игры отставание от "Хьюстон Астрос" и занять второе место в плей-офф по количеству очков после победителей.
Саймон (13-9) был питчером в 6 1/3 иннингах и пропустил три рана.
Это был только его третий качественный старт за девять выходов.
"Он хорошо работал битой", сказал Осмус.
Центральный принимающий Байрон Бакстон открыл иннинг даблом по левой линии поля.
Харди обошел Моера, единственного игрока на пути, раньше нового назначенного отбивающего Мигеля Сано, который выбил двухрановый "сингл" влево от праворукого Дрю Верхагена.
Это был в 27-й раз для ведущего игрока высшей лиги в этом сезоне, когда Плуфф выбил мяч на дабл-плей.
После того, как первый бэттер добрался до первой базы, Хьюз бросил сингл второму бейсмену Иэну Кинслеру.
"Это был мощный хит", - сказал менеджер "Твинс" Пол Молитор.
ПРИМЕЧАНИЯ: Питчер-правша "Тайгерс" Анибаль Санчес выбыл из игроков в связи с растяжением правого плеча.
Он будет осмотрен доктором Джеймсом Эндрюсом, который делал Санчесу операцию на плече еще в 2007 году.
В отсутствие Санчеса питчер-левша Дэниел Норрис покинет список травмированных и выйдет против "Твинс".
Он не участвовал в играх с 20 августа по причине растяжения косой мышцы.
"Тайгерс" и "Твинс" завершат серию из трех игр на "Таргет-филд" в среду.
Оригинал жалобы Кадырова по книге "Мольба к Богу" поступил в Южно-Сахалинский суд.
В Южно-Сахалинский городской суд поступил оригинал апелляционной жалобы представителя президента Чечни Рамзана Кадырова на решение о признании "экстремистским материалом" книги "Мольба к Богу: ее значение и место в Исламе", сообщает "Интерфакс" со ссылкой на председателя горсуда Александра Чухрая.
Сейчас суд ждет возможных возражений участников процесса.
Чухрай отказался комментировать заявления некоторых депутатов Госдумы РФ о необходимости проверить горсуд на возможное сотрудничество с иностранными спецслужбами и ИГИЛ.
11 сентября Южно-Сахалинская городская прокуратура подала апелляционную жалобу на решение судьи Натальи Перченко о признании книги "экстремистским материалом".
Из прокуратуры Южно-Сахалинска пришла апелляционная жалоба в пятницу вечером.
Есть нюансы: в прокуратуре считают, что они просили суд признать экстремистским только мнение автора этой книги, а не аяты из Корана.
По мнению прокуратуры, судья приняла неправильное решение", - сообщил Чухрай.
Решение о признании книги "экстремистским материалом" было принято 12 августа 2015 г.
Кадыров назвал принимавших решение по книге "шайтанами и провокаторами".
Депутатов Госдумы он призвал законодательно запретить судебные решения, касающиеся текстов священных писаний.
По словам Хайко Мааса, предполагается, что авторы нетолерантных постов будут получать уведомления с указанием причины удаления их записи.
Руководство "Фейсбука" намерено оказать им необходимую финансовую поддержку.
Так, в Германии уже сегодня переполнены все пункты, предназначенные для размещения беженцев.
Накануне власти страны решили временно поселять мигрантов на территории бывшего концлагеря Бухенвальд.
Вынужденных переселенцев из стран Ближнего Востока и Африки размещают в бараках, в которых при нацистском режиме содержались заключенные и военнопленные.
На московских кладбищах появятся зоны для релаксации.
В числе первых окажутся Бутовское, Домодедовское, и Щербинское кладбище.
Первая зона для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
Об этом порталу m24.ru рассказал Артем Екимов, занимающий должность руководителя Государственного бюджетного учреждения "Ритуал".
Зоны для релаксации будут представлять из себя небольшие озелененные территории, напоминающие парки.
По мнению специалистов, в таких "уголках" посетители кладбищ смогут отдохнуть, побыть наедине с собой и восстановить психологические силы.
В ближайшее время зоны для релаксации построят в Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
В ельнинских лесах спустя пять суток нашли заблудившегося грибника.
Без еды и воды.
Его искали родственники, спасатели, волонтеры.
Обнаружить мужчину удалось после того, как к поисковым работам подключился вертолет.
В тот день Виталий Александрович как обычно отправился в лес за опятами и подберезовиками, но к вечеру не вернулся.
Родственники сразу же обратились за помощью, и уже на следующий день на поиски грибника были подняты спасатели и неравнодушные жители из соседней деревни - всего около 30 человек.
На пятые сутки к ним присоединился вертолет пожарно-спасательного центра.
Андрей Селетков, начальник поисково-спасательной группы отряда пожарно-спасательного Центра Смоленской области, рассказал: "Вертолет привлекли, мужчина был обнаружен."
Это было примерно за 12 км от места поисков.
Грибника доставили в ельнинскую центральную районную больницу без сознания, в крайне тяжелом состоянии.
Медики диагностировали у него пневмонию, а также сильное обезвоживание и переохлаждение организма.
Пенсионер Виталий Александрович каждый год приезжает на Смоленщину из Тамбовской области.
Алексей Спитченко, внук найденного грибника, поделился: "Лес недалеко от дороги, сам в принципе не местный."
Видимо, пошел далековато и заблудился.
Кроме того, желательно оставлять за собой следы, чтобы потом можно было вернуться назад.
Аварийный Ан-2 сел на просеку в братской тайге.
Погибших и пострадавших нет, но сам самолет получил при приземлении значительные повреждения.
Ан-2 совершал служебный рейс.
На его борту были три члена экипажа - командир, второй пилот и бортмеханик, сообщает "Интерфакс".
Аварийный самолет совершал перелет по маршруту Железногорск-Илимский - Ачинск, где базируется авиакомпания.
Экипаж самолета уже доставлен в Братск.
Братская транспортная прокуратура после аварийной посадки Ан-2 начала проверку соблюдения законодательства о безопасности полетов.
На место происшествия выехала следственная группа Восточно-Сибирской транспортной прокуратуры.
В сентябре 2010 года экипаж Ту-154 посадил свой самолет с пассажирами из-за технической неисправности на заброшенный таежный аэродром в Коми.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Вести Экономика ― Нобелевский лауреат: глобализация
Эрик Маскин.
Сторонники глобализации прогнозировали большие выгоды для развивающихся экономик.
Однако не все так радужно.
На новом глобальном рынке происходят специфические процессы.
Кремером и Э. Маскиным предложена удивительно красивая модель, альтернативная рикардианской теории сравнительных преимуществ.
Решение проблемы, по мнению Эрика Маскина, заключается в повышении уровня образования низкоквалифицированных рабочих.
Однако сами работники, как отмечает ученый, не имеют на это средств, а компаниям невыгодно оплачивать их обучение.
Дербент: живая связь времен.
Дербент - один из самых древних городов России - в сентябре отмечает свое 2000-летие.
Дербент - единственный город России, сохранившийся на своем месте с античных времен.
Хотя на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Возраст восточных платанов, которые растут во дворе дербентской Джума-мечети, равняется нескольким столетиям.
Эти мощные растения находятся под охраной Всероссийской программы "Деревья - памятники живой природы".
Тень раскидистых крон спасает паломников и туристов во время летней жары.
Надпись над входом в Джума-мечеть говорит, что здание построено в 115 году хиджры.
То есть в 733 году по григорианскому календарю.
Интерьер поражает размахом и торжественностью: аркады куполов и сводов опираются на квадратные колонны и освещаются лучами солнца из крохотных окон.
Содержание и разведение голубей - традиционное увлечение жителей Дербента.
Уходя на 500 метров в море, это сооружение запирало гавань Дербента.
В 2003 году крепостные стены Дербента были включены в Список всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древнеперсидского фортификационного зодчества.
В Дербенте находился один из центров гончарного ремесла.
Поливные и расписные вазы, блюда, кувшины, чашки ценились на всем Кавказе.
История удивительного и рискованного мастерства насчитывает несколько столетий.
Новая тенденция - среди канатоходцев все чаще можно видеть девушек.
Участники в национальных костюмах танцуют, играют народные мелодии, исполняют песни народов Кавказа и угощают посетителей вкусным домашним сыром.
Братья Гаврил и Альберт Якубовы стригут и бреют клиентов в небольшом салоне возле Верхнего базара.
Парикмахерская на этом месте находится уже много лет.
На одной из улиц Старого города сохранился дом, в котором жил сосланный на Кавказ писатель-декабрист Александр Бестужев-Марлинский.
Чайхана - традиционный клуб Востока, где подают только чай и домашнюю выпечку.
Как и в прошлые времена, женщинам переступать порог чайханы не рекомендуется.
Но в преддверии юбилея они все чаще вспоминают эпизоды уникальной истории своего города, повлиявшей на судьбу всего Черноморско-Каспийского региона.
Четыре сотни студентов попробовали себя в роли сотрудников аэропорта.
Молодые люди не только досматривали и регистрировали пассажиров, но и обслуживали самолеты.
Для них этот экзамен - попытка опробовать новую форму обучения.
После трех дней такой тренировки им, похоже, понадобится выходной.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке им. М.И.Рудомино в Москве.
"Односторонние шаги, предпринятые РФ в последнее время, ставят под сомнение приверженность правительства России связям между российским и американским народами, которые не прерывались даже во времена холодной войны и в другие сложные моменты долгой истории отношений наших стран", - говорится в заявлении посла США Джона Теффта, поступившем в "Интерфакс".
Американский Центр создавал глубокие и прочные связи между людьми и культурой России и Соединенных Штатов.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект - программу образовательных обменов FLEX (Future Leaders Exchange Program).
Суд совершенно не удовлетворен качеством вашей работы.
Кумар возглавляет Национальный Зеленый Трибунал (НЗТ) - орган судебной власти, учрежденный в 2010 году для того, чтобы остановить стремительное загрязнение окружающей среды, сопровождающее бурный экономический рост последних десятилетий.
Несмотря на формальную поддержку зеленого движения со стороны государства, НЗТ регулярно подвергается критике со стороны правительства Нарендры Моди, так как зачастую становится главной причиной отмены крупнейших инвестиционных проектов.
Так, в мае этого года министр окружающей среды назвал решения суда "экстремальными" и "невыполнимыми".
Иногда решения суда действительно невозможно исполнить в поставленный судом срок, подтверждает адвокат по экологическим делам Радж Панджвани.
"Люди потеряют работу", - прокомментировал свое решение Кумар.
Когда речь заходит о Ганге - священной для индусов реке, судья часто перестает сдерживать свои эмоции и переходит на крик.
Знаете, что означает слово "святая"?
Это река, который мы поклоняемся, и посмотрите, что вы делаете с ней каждый день.
Очистка Ганга является наиболее амбициозным и дорогостоящим экологическим проектом, анонсированным новым правительством.
Мужчина залил кровью несколько картин Дали на выставке в Риге.
Среди них портрет Порука кисти Миервалдиса Полиса.
Последние определяют размеры повреждений и ущерба.
В отношении мужчины возбуждено уголовное дело о хулиганстве.
Комментатор Геннадий Орлов госпитализирован в Испании.
В среду чемпион России "Зенит" из Санкт-Петербурга проведет свой первый матч группового этапа Лиги чемпионов с испанской "Валенсией".
К сожалению, игру петербуржцев не сможет комментировать Геннадий Орлов.
Комментатор канала НТВ Геннадий Орлов был госпитализирован в среду в одной из испанских клиник с подозрением на острый аппендицит.
Обследование даст ответ - нуждается ли семидесятилетний Геннадий Сергеевич в оперативном лечении.
Комментировать матч будет Константин Генич.
"Зенит" выступает в группе Лиги чемпионов.
Его соперниками являются испанская "Валенсия", французский "Лион" и бельгийский "Гент".
Волгоградский губернатор и аким Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Отметим, что Казахстан является одним из стратегических партнеров нашего региона.
Ежегодно наращивается экономическое сотрудничество, а также укрепляются культурные связи.
16 сентября Андрей Бочаров и аким Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
На западе страны завершились совместные российско-белорусские учения "Щит Союза-2015", сообщает "Россия 24".
Участвовали более восьми тысяч военнослужащих и около четырехсот единиц техники.
Где я могу оставить отзыв о работе судебного пристава в Мурманске?
В Управлении Федеральной службы судебных приставов по Мурманской области сообщили, что для совершенствования работы по защите прав и законных интересов граждан и организаций в ведомстве существует книга отзывов и предложений.
В ней граждане могут оставить запись о качестве работы судебных приставов-исполнителей и иных должностных лиц управления, информацию о недостатках в работе, а также выразить свои предложения и пожелания.
В структурных подразделениях управления книга находится в канцелярии.
Си Цзиньпинь призывает сделать экономику более открытой для мира
Система будет постепенно отлаживаться посредством пробных программ.
Это важный шаг, поскольку он предоставит рынку более значимую роль в распределении ресурсов, обеспечению законности в деловой сфере и повышении открытости, как говорится в заявлении.
Правительство также ослабит контроль над полномочиями, предоставляемыми им компаниям, гарантируя тем самым, что компании сами будут вести свой бизнес.
На встрече также обсуждались обеспечение прав адвокатов и вопросы обучения профессиональных судей и прокурорских работников.