Проблема была системной в целом в стране.
Вот характерный случай.
Человек вложил все свои оборотные средства, полностью выполнил обязательства, но положенные деньги в срок не получил.
Сейчас в ряде регионов проблему удалось максимально нивелировать.
Группа защиты гражданских прав объявила предупреждение по передвижению в Миссури
Национальная ассоциация содействия прогрессу цветного населения опубликовала предупреждение для цветных людей, путешествующих в Миссури, из-за дискриминационной политики штата и нападений на расистской почве.
По словам Национальной ассоциации содействия прогрессу цветного населения, объявить предупреждение по передвижению группу побудил недавно принятый в Миссури закон, из-за которого людям стало труднее выиграть иски, связанные с дискриминацией, а также то, что правоохранительные органы штата непропорционально часто выбирают своими объектами представителей меньшинств.
«У вас люди подвергаются нарушению прав человека.
Их останавливают на дорогах из-за цвета кожи, их избивают и убивают», - рассказал газете «Канзас-Сити стар» Род Чэпел, президент Национальной ассоциации содействия прогрессу цветного населения Миссури.
Группа сослалась на такие инциденты, как унижение чернокожих студентов по расовому признаку в Университете Миссури и смерть двадцативосьмилетнего Тори Сандерса, чернокожего мужчины из Теннесси.
Сандерс погиб при подозрительных обстоятельствах ранее в этом году после того, как у него закончился бензин во время поездки по штату, и полиция штата Миссури арестовала его, не предъявив обвинения в преступлении.
«Цель предупреждения в том, чтобы люди были в курсе ситуации и предупредили своих родственников и друзей и коллег о том, что может случиться в Миссури», - сказал Чэпел.
Согласно последним данным программы ФБР по сообщению о преступлениях на почве ненависти, в Миссури за 2015 год было зарегистрировано 100 преступлений на почве ненависти, что делает штат шестнадцатым в государстве по числу подобных нарушений.
Также предупреждение по передвижению является ответом на новый закон штата Миссури, после принятия которого будет сложнее возбудить дело против юридического лица в связи с жилищной или трудовой дискриминацией.
Ранее Американский союз защиты гражданских свобод (ACLU) объявил предупреждения для путешествующих по Техасу и Аризоне после того, как эти штаты приняли новые законы иммиграционного контроля, согласно которым местным правоохранительным органам предписывалось арестовывать людей за нарушение иммиграционных законов, что, по мнению ACLU, должно было увеличить число проверок по расовому признаку.
Предупреждения по передвижению обычно выпускаются Государственным департаментом применительно к другим странам, но в последнее время общественные организации прибегли к этой мере в ответ на определённые законы и тенденции в пределах США.
Два человека погибли в результате стрельбы по полицейскому патрулю в Египте
Все раненые доставлены в больницу.
По данным агентства, полицейские остановили автомобиль, после чего два находящихся в машине вооруженных человека открыли по правоохранителям огонь.
Один из злоумышленников задержан, второму удалось скрыться.
Ростуризм поддерживает закон об отмене бесплатного багажа для невозвратных авиабилетов
Ранее президент России Владимир Путин подписал закон, предусматривающий право авиакомпаний исключать норму о бесплатном провозе багажа при невозвратном авиабилете.
Ранее Генпрокуратура сообщила о сокращении запасов рыбы в озере Байкал и предложила увеличить число объектов, подпадающих под экологический надзор.
О проблемах с ведением хозяйственной деятельности ему сообщили жители острова Ольхон, который входит в Байкальскую природную территорию.
Ранее в Минэкономики предлагали решить проблему путем изменения Земельного кодекса и закона об охране окружающей среды.
Храм назван в честь святого Николая Чудотворца, поскольку он почитается православной церковью как покровитель путников, в том числе и рыбаков.
Комментируя ситуацию в Сингапуре, Чанг курит одну сигарету за другой, окурки же аккуратно складирует в прихваченную с собой из офиса железную коробочку.
А сейчас вообще всюду видеокамеры.
И действительно - тротуары Сингапура в центре города чисты, словно в музее.
Суд признал парня виновным в вандализме и приговорил к порке.
Чего?!
Он получил десять ударов деревянной палкой по ягодицам и провел неделю в тюрьме.
У нас вообще телесные наказания не редкость.
В 2002 г. в аэропорту Чанги задержали 22-летнего гражданина Австралии: он вез с собой 400 г кокаина.
В его защиту выступили австралийский премьер, угрожая санкциями, международные правозащитники и даже папа Римский.
После этого наркокурьеры нашу страну старательно объезжают стороной.
Вариант в данном случае один: если у тебя найдут полкило кокаина, ты будешь повешен.
Во избежание пожаров курильщикам нельзя проносить зажигалки в метро, иначе оштрафуют на 5 тыс. сингапурских баксов.
В общем, появляется мысль: как ни старайся, обязательно что-то нарушишь.
Это вовсе не так, - пытается разуверить меня Мухаммед Кабир-Каджария, владелец местного турагентства.
За соблюдением основных правил следят неукоснительно.
Именно благодаря столь суровым законам правонарушения в Сингапуре очень редки.
Оправдано ли это?
Еще в семидесятые годы у нас творился хаос на дорогах - автомобилисты игнорировали светофоры, ездили как хотели, садились пьяными за руль.
После введения штрафов за год все успокоилось.
Многим иностранцам город-государство в Юго-Восточной Азии кажется разновидностью концлагеря.
"А как это?" - удивляешься ты.
Всякое бывает.
Чаще всего этого достаточно, чтобы человек вел себя нормально.
Но знаете что?
Во вьетнамском Хошимине я передвигался весьма осторожно - мотоциклисты часто выхватывают из рук туристов смартфоны и фотокамеры.
В центре Парижа полно грязных бомжей и попрошаек.
Призадумаешься.
Такова человеческая природа: вспомните, и в России никто не пристегивался за рулем, пока не стали штрафовать.
В остальном же законы Сингапура как минимум стоят того, чтобы к ним присмотреться.
Ничего святого?
Теперь Белый дом Трампа нацелился на Статую Свободы.
Американцы понимают это не хуже, чем все остальные - отсюда намеренно театральный снос статуи Саддама Хусейна на площади Фирдос в Багдаде в 2003 году.
Стивен Миллер, один из ключевых идеологов правительства Трампа, без сомнения знал, что делал, когда он занес символический топор над Статуей Свободы во время ожесточенного спора с журналистом CNN Джимом Акостой о предложениях президента по резкому снижению легальной миграции.
Как Миллер ворчал на Акосту: "Я не хочу тут входить глубоко в историю, но Статуя свободы - это… символ американской свободы, которая озаряет мир.
Никогда еще "несчастные отбросы" не были так видны на наших экранах.
Миллер не занимался литературоведением - он дал понять, что в Америке Трампа этих людей не ждут.
Этот спор о смысле статуи - часть более широкой политической и культурной войны: это действительно спор о смысле Америки.
Лазарус - и ее друзья, боровшиеся за то, чтобы поместить ее слова на цоколь статуи после ее смерти, - очень хорошо понимали, что совершают совершенно политический акт.
Соединение стихотворения и образа было блестящим феминистским ходом и сокрушительной атакой против американского нативизма.
Громогласный Раш Лимбо, своего рода Иоанн Креститель, возвестивший пришествие Трампа, в 2010 рассуждал, что Свобода никого не приглашает, скорее она - ранний неоконсерватор, несущий пламя Америки лежащему во тьме миру: "Свобода идет вперед.
Факел нужен не для того, чтобы осветить путь в США".
Великим творческим достижением Лазарус было увидеть ее так, как ее видели бы изможденные, несчастные, но полные надежды люди на палубах кораблей после долгого и часто тяжелого плавания.
Это значит в буквальном смысле смотреть на мир глазами людей, которые ищут убежища и шанса на лучшую жизнь.
Чемпионат мира 2017 года: Нил Блейк высоко оценивает шотландских членов сборной Великобритании.
Эйлид Дойл вспоминает время, когда в сборной Великобритании было только два шотландца
Рекордное количество шотландских легкоатлетов было отобрано на начинающийся в пятницу Лондонский чемпионат 2017 года.
Блейк полагает, что в Шотландии "рождается нечто особенное" и Федерации легкой атлетики Великобритании должна это учитывать.
Не знаю, почему так сложились обстоятельства, но это совершенно блестяще".
Некоторые из шотландских легкоатлетов претендуют на медали, в том числе Лора Мьюр и Эндрю Бачерт - который будет соперничать с сэром Мо Фарахом на дистанции в 5000 м; а Эйлид Дойл команда выбрала своим капитаном.
"Эйлид скромничает.
Страсть и искренние чувства, которые вложила в нее Эйлид, были замечательны".
Обладательница серебряной медали чемпионата Содружества, которая на своем пятом Чемпионате мира побежит дистанцию 400 м с препятствиями, говорит, что 16 шотландцев в британской сборной - это "невероятно".
Крис О’Хэр, который будет участвовать в забеге на 1500 м, - это еще один шотландец, на которого стоит обратить внимание: за спиной у него удачный сезон, в котором были победы на отборочных соревнованиях британской сборной и на Ежегодных соревнованиях.
Дойл вспоминает о своем первом чемпионате мира, когда кроме нее единственным шотландцем в команде была Ли Макконнелл.
Капитан команды говорит, что она "невероятно горда" тем, что столько ее соотечественников не только вошли в сборную, но в некоторых случаях будут претендовать на медали и бороться за выход в финал.
И они все - состоявшиеся легкоатлеты, которые будут стремиться попасть на пьедестал почета.
Я просто обратила внимание на то, что нам очень повезло принимать дома Чемпионат мира.
Блокирование критиков в Facebook: не надо выдвигаться на публичную должность, если вы не готовы слушать критику от избирателей
И на этой неделе Американский союз защиты гражданских свобод подал на него за это в суд.
Но это тоже важно.
И это особенно важно, когда речь идет о парне типа Хогана.
Он удивительно популярный республиканский губернатор в демократическом по преимуществу штате.
Хоган - не упертый реакционер.
Поэтому блокировать людей, которые приходят на страницу губернатора - которая заявлена как официальный публичный форум и ведется сотрудниками администрации на деньги налогоплательщиков - это ненужно и в конечном счете вредно.
В интервью "Вашингтон пост" пресс-секретарь Амелия Чес защищала действия губернатора, утверждая, что блокировка комментариев - это просто их модерация.
Но это слишком легко - использовать образ троллей, спамеров и хейтеров, злобствующих в интернете.
Все они говорят, что их комментарии были уважительными, содержательным и не грубыми.
Пастор цитировал Библию, апеллируя к тому, что Хоган - католик.
"Я написала вежливый комментарий о том, что я разочарована отсутствием его реакции на преступления, совершаемые на почве ненависти, и на другие новости последнего времени", - написала она в разделе комментариев к статье в "Пост".
То, что подчиненные губернатора называют "концентрированной спам-атакой", другие, наверное, назвали бы "активной жизненной позицией".
Но это ровно то, что происходит сейчас, только в цифре.
Хоген - не первый чиновник, которого критикуют за то, что он не хочет прислушиваться к Facebook и другим соцсетям.
Президенту Трампу был предъявлен иск от пользователей Твиттера, которые были забанены в его Твиттер-аккаунте.
Одно из первых, поворотных решений по этой теме было принято на этой неделе в Вирджинии.
По мнению окружного судьи США из Александрии Джеймса К. Кэшериса, председатель наблюдательного совета графства Лаудон нарушила Первую Поправку, забанив избирателя в своем аккаунте в Facecbook.
Это должно быть не так трудно.
И даже тогда Вашингтон имел дело с анонимными троллями.
Люди под псевдонимами "Юрикола", "Валериус", "Белизариус" и "Порциус" писали письма в газеты, высмеивающие решение Вашингтона.
Ронан Рафферти надеется на бытовые удобства в клубе «Ренессанс»
Бывший чемпион Европы Ронан Рафферти надеется на бытовые удобства на ближайшие три дня, когда клуб «Ренессанс» в Ист-Лотиане примет двадцать пятый открытый шотландский турнир по гольфу для пожилых спортсменов.
Уроженец Северной Ирландии, который лидировал по соседству в клубе «Archerfield Links», и двигался в направлении финального раунда в прошлом году, пока не проиграл Полу Илсу, прикреплён к новому месту и выполняет роль представителя турнира от имени основателя и директора клуба Джерри Сарвади.
«Я видел, как строился клуб «Ренессанс», и мы наблюдаем, как он приходит к успеху с этим мероприятием», - сказал Рафферти.
Он ярый приверженец этой игры и гордится своими достижениями здесь.
Англичанин Илс с нетерпением ожидает возможности впервые отстоять чемпионский титул, несмотря на то, что за свою 32-летнюю карьеру победил и в Европейском турнире, и в турнире «European Challenge Tour».
«Это действительно особое чувство», - сказал игрок из Саутпорта.
«Мне не удалось попробовать повторно выиграть «Extremadura Open», потому что его убрали из расписания через год после того, как я его выиграл.
Это прекрасное место для игры в гольф.
Это мероприятие станет его первым появлением на публике в Шотландии со времён турнира «Aberdeen Asset Management Scottish Open» в 2013 году.
Я доволен тем, как всё пока что получается».
на поле к этому трио присоединятся бывший победитель турнира «Мастерс» Иэн Вуснем и чемпионы мейджоров для пожилых спортсменов Пол Бродхерст, Роджер Чэпмен, Марк Джеймс и Марк Макналти.
Орр и бывший капитан «Ryder Cup» Сэм Торранс – двое из шести шотландцев на поле; остальные – это Эндрю Олдкорн, Стивен Макалистер, Билл Лонгмюир и Росс Драммонд.
Все доходы идут в Британский фонд рака простаты.
Своеобразные туннели над магистралями, способные поглощать выбрасываемый автомобилями оксид углерода, уже проходят тестирование на дорогах Великобритании.
По официальной статистике, четверть всех загрязнений атмосферы приходится именно на транспорт, а неудовлетворительное качество воздуха становится причиной до 40 000 преждевременных смертей в год.
Мосгорсуд изменил наказание инвалиду Мамаеву на штраф
Мосгорсуд изменил наказание инвалиду Антону Мамаеву, осужденному на четыре с половиной года колонии, на штраф в размере 200 тыс. руб.
Ранее прокуратура попросила суд заменить срок на условный, объяснив свою просьбу тем, что заболевание Мамаева "препятствует его нахождению в тюремных условиях".
19 июля суд на выездном заседании в СИЗО освободил мужчину из-под стражи.
Нищета и смерть в индонезийской «золотой земле»
Готовя обед, Бардина Дегеи не пользуется плитой.
Она даже горшком пользуется редко.
В своём деревянном доме в Энаротали, столице округа Паниай в мятежной индонезийской провинции Папуа, домохозяйка обычно просто помещает сладкий картофель, который здесь называется «нота», прямо в очаг.
Через полчаса обуглившийся клубень достают и поедают нетерпеливыми, немытыми руками.
Дегеи сидит на земляном полу – мебели у неё нет – и именно здесь она выполняет свою работу по дому, такую как стирка одежды мутной водой из расположенного неподалёку болота.
Многожёнство здесь распространено.
Энаротали – город столь же удалённый, как и заброшенный; дорога сюда включает в себя полуторачасовой перелёт из Джаяпуры, административного центра провинции, в Набире, а затем – пятичасовую тряску на наёмной машине.
Общественного транспорта здесь нет.
До прибытия христианских миссионеров папуасы мее паго поклонялись богу по имени Уга Тамее.
«Нам было непривычно носить эту одежду», - рассказывает Дегеи, показывая на свой яркий, сотканный вручную тюрбан, тёмную юбку и яркую рубашку.
«Раньше мы носили на теле только листья».
Но ещё это индонезийская золотая земля.
Крупнейший в мире и самый прибыльный золотой рудник, Грасберг, принадлежащий расположенной в Фениксе компании «Freeport McMoran», находится всего в шестидесяти милях от Паниай, высокогорной провинции размером примерно с Нью-Джерси, где живёт 153 000 человек.
Только в 2015 году компания «Freeport» добыла здесь золота и меди примерно на 3,1 миллиарда долларов.
3,5-милионное население провинции на 83% состоит из христиан, но демографические показатели меняются по мере прибытия мусульманских экономических мигрантов с густонаселённых индонезийских островов – Явы, Суматры и Сулавеси.
Яванские лавочки, «варунги», продают жареную курицу и смесь овощей «гадо-гадо», подаваемую с арахисовым соусом.
«Мигранты начали на традиционном рынке продавать курицу и овощи дешевле, чем коренные жители Папуа», - объясняет Абет Йоу, двадцатичетырёхлетняя уроженка Паниай, переехавшая в Джаяпуру, административный центр провинции, из-за работы.
«Из-за этого коренные жители Папуа – мама-мама (женщины) Папуа – потеряли свой рынок сбыта».
Президент Индонезии Джоко Видодо, известный в народе как Джокови, поклялся заняться неравенством и нарушениями прав в Папуа в ходе своей президентской кампании в 2014 году.
Но в Папуа почти ничего не изменилось, и местные жители чувствуют себя преданными.
В действительности же, всего через два месяца после октябрьской инаугурации Джокови Паниай пережил трагедию.
Перепуганные дети сказали им, что им следует включить фары.
Пятидесятишестилетний Еремиас Каяме, глава района Кего Кото в Энаротали, почувствовал приближение опасности и призвал к спокойствию, обратившись к толпе с просьбой разойтись по домам.
«Когда я повернулся, мне в левое запястье внезапно попала пуля», - рассказал он журналу «TIME», стоя на крыльце своего ярко раскрашенного деревянного дома.
Каяме до сих пор не знает, кто стрелял, но говорит, что пуля прилетела со стороны шеренг собравшихся солдат.
«Была толпа, выстрелов было много», - добавляет он.
В местного жителя Альфиуса Йоува попали три раза, как рассказывает его двоюродный брат, ставший свидетелем стрельбы.
«Я подбежал к нему и осмотрел его тело, чтобы убедиться, что это он», - мрачно рассказал журналу «TIME» Йоханес, который, как многие индонезийцы, пользуется только одним именем.
По данным «Human Rights Watch», пятеро молодых протестующих были убиты, и гораздо больше было ранено.
Через три недели Джокови произнёс в Джаяпуре пылкую речь, в которой выразил соболезнования семьям жертв и поклялся заняться вопросом исторических злоупотреблений властью в Папуа.
«Большая часть нарушений произошла давно.
Затем Виранто отказался от своих слов, говоря с журналом «TIME» 5 июня в Джакарте, и сказал, что не планирует учреждать организацию для рассмотрения жалоб в Папуа.
Вместо этого он сказал: «Всё будет решено через суд».
Виранто, которого Объединённые Нации обвинили в «преступлениях против человечества» в связи с гибелью более 1000 человек во время кровавого голосования за независимость Восточного Тимора в 1999 году, сказал, что 11 случаев нарушения прав человека в Папуа уже были улажены, в том числе и инцидент в Паниай.
Семьи жертв из Паниай встретили подобные заявления с мрачным недоверием.
«Я устал».
Он говорит, что годы спустя всё ещё живёт в страхе.
«После того, как мы похоронили тела, за мной пришли военные», - говорит он.
Во вторник индонезийская полиция стреляла в деревенских жителей в соседнем с Паниай округе Деияй.
Мужчина, двадцатичетырёхлетний Равианус Доув, утонувший во время ловли рыбы в протекавшей неподалёку речке, умер по дороге в больницу.
«Я прятался у себя дома два дня».
Парламент Деияй потребовал, чтобы замешанных в происшествии офицеров призвали к ответу, а мобильную полицейскую бригаду отозвали из этого региона.
Панияй всегда был больным местом для индонезийского правительства.
Недостаток значимого развития вызывает недовольство племён мее, мони, дани и дамал, разбросанных по всей территории покрытых зеленью центральных высокогорных районов Папуа.
Многие присоединились к «Движению за свободное Папуа» (OPM), повстанческой армии, которая утверждает, что защищает права папуасов тем, что устраивает спорадические атаки и налёты с похищением людей на индонезийских солдат.
Некоторые из высших руководителей OPM происходят из Паниай, в том числе Тадиус Йоги и Даниэл Йудас Когойя.
В качестве ответной меры за последние годы в Паниай тысячи людей были арестованы и безосновательно задержаны военными под предлогом «защиты национальной независимости».
Среди населения Папуа Паниай считается «печальным, забытым местом».
Небольшая порция риса, продающегося в Энаротали, стоит слишком дорого для местных жителей.
Хлеб в той же точно степени недоступен.
Люди здесь выращивают всё, чем питаются: в основном, нота, а также некоторые фрукты и листовые овощи.
У папуасов редко хватает денег или необходимых навыков, чтобы вести собственный конкурентоспособный бизнес.
По словам Фелима Кине, заместителя директора по Азии организации «Human Rights Watch», обещания, данные в ходе предвыборной кампании Джокови, отменить ограничения на работу СМИ с тем, чтобы способствовать прозрачности и развитию, не были выполнены.
В Индонезии в 2019 году состоятся новые президентские выборы, но папуасы говорят, что вряд ли снова проголосуют за Джокови.
«Джокови – человек, у которого хорошие намерения, но он окружён людьми, причастными к стрельбе в Паниай», - говорит Гобаи, председатель совета племени.
Гобай говорит, что жители Паниай, как и другие папуасы, считают свой голос, отданный за Джокови, долгом, который тот должен оплатить.
«Им не нужны деньги, они просто хотят справедливости», - говорит он.
Несмотря на угрозы и запугивание, семьи жертв стрельбы в Паниай привели в исполнение последний символический акт неповиновения: захоронили тело одной из жертв на участке земли прямо напротив полицейского и военного участка.
«Что ещё нам было делать?»
Пожар во второй раз охватывает дубайский небоскрёб «Факел»
Пожар охватил один из высочайших в мире жилых небоскрёбов в Дубае в пятницу, вынуждая сотни жителей спешно покинуть семидесятидевятиэтажную конструкцию в 337 метров вышиной.
Это уже второй пожар, пронёсшийся по высотному зданию – которое по совпадению называется «Факел» - за два года.
В здании была проведена эвакуация, о человеческих жертвах не сообщалось, и не было никаких оперативных новостей о причине пожара.
Мы побежали вниз по лестнице, и нам потребовалось около десяти минут, чтобы спуститься с пятидесятого этажа», - сообщил агентству «Рейтер» житель небоскрёба, назвавшийся Джорджем.
Правительство сообщило, что работает над предоставлением убежища пострадавшим.
В Соединённом Королевстве полиция заявила, что считает, что система изоляции и плакировочные панели здания Гренфелл-Тауэр в Лондоне могли ускорить распространение произошедшего там в июне пожара, в результате которого погибло около 80 человек.
Андрей Малахов дал понять поклонникам, кто виноват в его уходе
Андрей Малахов намекнул своим поклонникам в Instagram, кто виноват в его уходе с "Первого" канала.
Если вспомнить многочисленные сообщения о том, что ведущий не смог найти общий язык с вновь прибывшим продюсером, которая взялась переформатировать "Пусть говорят", становится ясно, на что он так прозрачно намекнул, пишет "КП".
Ситуация с увольнением может проясниться в ближайшие дни.
В Афганистане при взрыве автомобиля погибли пять военных
Не менее пяти военнослужащих погибли при взрыве в афганской провинции Гильменд, передает РИА Новости.
Известно о 20 погибших.
В пятницу утром в Гиришке произошло новое ЧП.
Дайвер снял на видео покусавшую его камеру акулу
Дайвер и исследователь Грег Скомал (Greg Skomal) запечатлел на видео акулу, которая покусала его экшен-камеру GoPro.
Ролик выложило в Facebook подразделение американского Агентства по морскому рыболовству в штате Массачусетс, сотрудником которого является Скомал.
Заметив человека, животное длиной свыше трех метров подплыло к нему.
Скомал пояснил, что хищник поступил подобным образом, чтобы определить, съедобен ли гаджет.
Исследователь добавил, что акула могла с легкостью уничтожить прибор.
Уже стали известны некоторые подробности этого побоища.
На сторону офицера встали военнослужащие из шестой роты.
В массовой драке пострадали более десяти человек.
Более 3 процентов признались, что специально пронесли через досмотр острые предметы, а 2,2 процента респондентов-женщин и 3,7 процента респондентов-мужчин признали, что сознательно проносили в самолет запрещенные лекарства.
Компания заявила, что изучала пассажиров по всей стране, чтобы узнать, сколько из них случайно проносили контрабанду через досмотр в аэропортах, а сколько делали это сознательно.
Как указывает компания, правила АТБ довольно сложны и запутанны.
Жидкости разрешены на внутренних рейсах, но не на международных.
Глава EPA Прюитт отказывается от намерения отложить выполнение принятых при Обаме правил по снижению выбросов
В июне Прюитт объявил, что отложит их соблюдение на один год, чтобы дать своему ведомству больше времени для изучения плана и избежать "несоответствия местным решениям или препятствий для экономического роста".
Прюитт, который до того, как был назначен президентом Трампом на свою нынешнюю должность, был генеральным прокурором штата Оклахома, был давно известен как последовательный противник ужесточения экологических норм.
После переезда в Вашингтон Прюитт неоднократно блокировал или откладывал введение норм, которым противились химическая или газо-нефтяная промышленность.
Неожиданная смена курса в среду - это очередное юридическое поражение взятого Пьюиттом курса на возврат к прежним нормам.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что глава EPA превысил свои полномочия, пытаясь отложить выполнение принятого администрацией Обамы правила, требующего от нефтяных и газовых компаний отслеживать и снижать утечки метана.
"При предыдущих администрациях EPA часто не мог уложиться в намеченные сроки, после этого ждал исков от групп активистов и от других лиц и обсуждал сроки в ходе урегулирования дела", - сказал Прюитт, который подал больше дюжины исков против EPA на своей предыдущей должности.
"Мы не верим в регулирование путем судебных процессов, и мы относимся к поставленным срокам серьезно.
Мы также серьезно относимся к своему уставу и к власти, который он нам дает".
Тем не менее, в заявлении EPA сказано, что Прюитт может в какой-то момент снова использовать свои "полномочия для отсрочки и другие данные законом полномочия", чтобы убедиться, что нормы "jcyjdfys на ясном курсе и на всей доступной информации".
Республиканцы в Конгрессе настаивают на более широком пересмотре правил, касающихся озона.
"Изменения курса EPA - после наших исков - это важная победа в борьбе за здоровье и безопасность 6,7 миллионов нью-йоркцев и более 115 миллионов американцев, на которых непосредственно влияет смог, накрывающий их города", - сказал Шнейдерман.
К иску Нью-Йорка присоединились Калифорния, Коннектикут, Делавер, Иллинойс, Айова, Мэн, Массачусетс, Нью-Мексико, Орегон, Пенсильвания, Род-Айленд, Вермонт и Вашингтон, а также округ Колумбия.
Возникающий от этого смог может причинять серьезные проблемы с дыханием у чувствительных к этому людей, приводя к тысячам преждевременных смертей в год.
"Грустно думать о том, сколько давления понадобилось, чтобы добиться этого совершенно логичного шага от человека, которому поручено защищать воздух, которым мы дышим", - сказала Лори Анн Бёрд из Центра биологического разнообразия.
За продление отстранения проголосовало 166 человек, против - 21, передает ТАСС.
В команду вошли 19 человек, допущенных к первенству IAAF.
Подробнее о последнем докладе совета IAAF читайте в материале "Ъ" "IAAF продлила санкции в отношении ВФЛА".
После недавнего поражения от калужан со счетом 0:3 многие заранее пророчили легкую победу хозяев.
В 1 тайме калужане больше созидали и имели преимущество во владении мячом.
Тревожными звоночками для нашей команды стали ошибки в обороне, которые позволили калужанам создать ряд острых моментов.
После опасной атаки "Химик" перевел мяч на угловой, подачу которого хозяева поля без сопротивления переправили в ворота.
Автором гола стал Юрий Дубровин.
Состав "Химика": Сиротин, Манохин (к), Ромащенко, Шаюнов, Хомутов, Гогия (Орешкин), Дудайти, Рыжов, Святов, Белянин (Адоевцев), Андрейченко (Лыгин)
27 января в ходе телефонного разговора с президентом Мексики Энрике Пеньей Ньетой Трамп настаивал, чтобы тот прекратил публично заявлять, что не станет платить за планируемую стену на границе.
В опубликованной расшифровке его первого телефонного разговора с премьер-министром Австралии Малкольмом Тернбуллом также обнаружилась горячая перебранка.
На месте конечного пункта следования борт встретят сотрудники ритуального агентства, а также представители мэрии города, рассказал журналистам заместитель министра по курортам и туризму Абхазии Астамыр Ахба.
В результате ЧП погибли двое граждан России - Елена Полякова 1970 года рождения и Елена Тимофеева 1962 года рождения, которые находились на отдыхе вблизи сероводородного источника.
В настоящее время в стационаре остаются семь человек, остальные выписаны.
Изучением российского влияния на американские выборы займется большое жюри
Собранные материалы изучит спецпрокурор и примет решение о том, достаточно ли их для предъявления обвинения.
Созыв большого жюри дает Мюллеру дополнительные полномочия по сбору свидетельских показаний.
Одной из тем расследования коллегии присяжных, начавшей работу несколько недель назад, станут подробности встречи сына тогда еще кандидата в президенты Дональда Трампа с российским юристом Натальей Весельницкой.
Проверить подробности этой встречи, состоявшейся в июне 2016 г., ранее обещал и сам Мюллер.
Они уже изучены ФБР.
В конце июля сообщалось, что Дональд Трамп-младший расширил штат своих юристов.
Трамп-младший ранее рассказывал, что от встречи с Весельницкой он ждал компромата на штаб кандидата от Демпартии Хиллари Клинтон, но никаких разоблачающих документов представлено не было, а речь в итоге шла об усыновлении.
В начале августа в ряде СМИ появилась информация о том, что заявление Трампа-младшего о встрече с Весельницкой было буквально надиктовано Трампом-старшим.
В Белом доме уточнили, что президент ничего не диктовал, а просто использовал свой авторитет, что сделал бы любой отец.
Вице-мэра Пензы задержали на рабочем месте
В мэрии Пензы пока никак не комментируют произошедшее.
До этого она долгое время работала руководителем управления Госжилстройтехинспекции по Пензенской области.
Памятник в Карловых Варах (Чехия) избежал сноса в 1992 г. благодаря протестам общественности и был перенесен из центра города на площадь перед местным аэропортом.
В год 70-летия Гагарина в Риге появился памятник Юриусу Гагаринсу.
Так звучат имя и фамилия первого космонавта по-латвийски, и выглядит он, как если бы ему исполнилось 70 лет.
"Форд Меркьюри" 1948 года проехал мимо зрителей в деревне Монро в штате Джорджия и с ревом помчался к маленькому мосту Морс Форд.
Главный - мужчина средних лет в костюме в тонкую полоску - затянулся сигарой и посмотрел через ветровое стекло.
"Высадите его из машины!"
Но когда на шею "Роджера" набрасывали петлю, почти все зрители и вправду затаили дыхание.
"Это пятно на нашей истории и это камень на наших душах".
Для него спектакль - это драматургический призыв к действию и ежегодное напоминание жителям Монро, что несправедливость так и не была исправлена.
Но никому так и не было предъявлено обвинение.
Брукс говорит, что, по слухам, разносившимся в городе, Хестер спал с женой Малкольма Дороти, и что ребенок, которого она должна была родить, был не от мужа.
Его трудно смотреть и еще труднее отвернуться, но Грин считает, что это и есть главное.
Репетиции спектакля этого года начались в июне, и в первый день почти 30 актеров - дюжина белых, остальные черные - собрались в помещении и слушали отшлифованный за годы обзор пьесы.
В помещении актеры Дарриус Брэдшоу и Ник Раскона, которые играют Роджера Малкольма и Барнетта Хестера, повторяют свои роли.
"Я сказал, нигга, убирайся из моего дома!".
Кричит Раскона в ответ.
Раздается удар.
И в тот же момент все (по крайней мере, все чернокожие актеры) разражаются хохотом.
Грин смеется громче всех.
"Что такое" - спрашивает Аскона.
Я переигрываю?
"Я просто не думаю, что белые тогда говорили 'нигга'".
"Ты должен прознести твердое 'р'".
Все должны все сделать правильно, не только ради пьесы, но и ради памяти четырех убитых человек.
Сцена начинается сначала.
Ни один человек не смеется.
Женщина в траурной черной одежде стоит над телами актеров и исполняет грустную песню Билли Холидей "Strange Fruit".
В сотне ярдов от нее полсотни зрителей вытирают с глаз слезы и пот.
Одна пара приехала из Итаки, штат Нью-Йорк, чтобы посмотреть представление; многие живут совсем рядом.
Они все почти восемь часов терпели тяжелую духоту Джорджии, пока Брукс водила их в паломничество на могилы Малкольмов и Дорси.
Когда затихает последняя нота песни, Грин приглашает людей подойти ближе и осмотреть тела.
"Они не по-настоящему мертвые", - бормочет один маленький мальчик, словно чтобы напомнить об этом себе самому.
Брэдшоу обнимает Марбо, мужчину в костюме, который играл главного куклуксклановца.
Ник Раскона обнимает двух других актеров и вдруг, плача, падает в их объятия: эмоциональная нагрузка спектакля наконец обрушилась на него.
"Все в порядке", - шепчет одна из женщин.
Позже зрители садятся ужинать вместе с актерами.
За одним столом белая пара из Атланты оживленно обсуждает спектакль с черной парой, с которой они только что познакомились.
Он говорит, что уже начал планировать представление следующего года.
Оппозиционер был признан виновным в совершении административного правонарушения, предусмотренного ч. 8 ст. 20.2 КоАП РФ "Повторное нарушение порядка организации митинга".
Такие же повестки получили сам Навальный и еще один соратник оппозиционера - Николай Ляскин.
Суд в Мордовии арестовал местного жителя, расстрелявшего на свадьбе четырех человек, включая невесту.
В результате ранения получили три женщины и один мужчина.
По информации "Интерфакса", местные СМИ сообщали, что мужчина открыл стрельбу из-за того, что гости свадьбы, решив искупаться, прошли по территории его участка к водоему.
Евросоюз расширил антироссийские санкции из-за Siemens
Ранее сообщалось, что окончательное решение будет принято до конца текущего дня, и вот решение принято, санкции в отношении России расширены.
«Пирсон» сокращает ещё 3 000 рабочих мест и уменьшает дивиденды, чтобы вернуть бизнес к жизни
Эти сокращения рабочих мест, которые, по словам главы компании Джона Фэллона, в основном, произойдут в конце 2018 и начале 2019 года, происходят в добавление к 4 000 рабочих мест, сокращённых при предыдущей реструктуризации.
«Пирсон» объявил, что планирует сократить расходы ещё на 300 миллионов фунтов (394 миллиона долларов США) в мае в ходе третьей программы по сокращению расходов, чтобы постараться вернуть к жизни бизнес, по которому ударил быстрый переход на цифровые методы обучения.
Компания, в прошлом месяце согласившаяся продать свою долю в издательстве «Penguin Random House» своему партнёру, концерну «Бертельсман», сказала, что её прогнозы на год остались неизменными, после того, как она объявила о повышении продаж основного товара на 1 процент в первой половине года до 2,05 миллиарда фунтов.
Нападение на конвой в Кабуле: солдат Нато погиб в результате взрыва смертника
Были ранены пятеро солдат и переводчик, как говорится в сообщении НАТО.
Этот взрыв – последнее из поразивших Афганистан в этом месяце кровопролитий: во вторник в результате взрыва в мечети в Герате погибли более 30 человек.
В конце июля взрыв террориста-смертника на автомобиле стал причиной смерти как минимум 30 человек в районе Шиа в Кабуле.
Талибан заявил, что атаку произвели они.
31 мая в результате мощного взрыва в центре города погибло более 150 человек – это самый серьёзный по количеству человеческих жертв теракт в стране с тех пор, как в 2001 году войска под руководством Соединённых Штатов отстранили Талибан от власти.
Насилие акцентирует ненадёжную обстановку в Афганистане, в то время как президент США Дональд Трамп оценивает, нужно ли увеличить количество военных сил США, оказывающих помощь войскам и полиции в стране.
По словам корреспондентов, теракты в Кабуле, произошедшие в течение последних недель, также создали кризис общественного доверия к правительству, его линии поведения, и особенно к репутации президента Ашрафа Гани.
Американское Агентство по охране окружающей среды отменило решение отложить принятие закона эпохи Обамы, согласно которому штаты должны ограничить выбросы, загрязняющие воздух, через день после того, как 15 штатов подали в суд на агентство из-за этого шага.
Администрация президента Дональда Трампа пытается откатить назад широкий спектр постановлений, касающихся защиты окружающей среды, введённых предыдущим президентом Бараком Обамой, в рамках более широкой программы, нацеленной, по словам Трампа, на блестящий экономический рост.
На сайте Агентства по охране окружающей среды написано, что использование для дыхания воздуха, содержащего озон, «может ухудшить функцию лёгких и усилить респираторные симптомы», например, астму.
Ассоциация европейского бизнеса выступила против новых антироссийских санкций
Об этом глава государства заявил на совещании по инвестиционным программам развития Дальнего Востока.
Ольга Бузова рассказала, как сильно ей хотелось позвонить бывшему мужу
Она сообщила, что не вышла замуж, не сделала новых татуировок, а также не названивала бывшему супругу со словами, что он испортил ей жизнь, хотя ей очень хотелось это сделать.
Бузова сообщила, что запомнит эту поездку навсегда, поскольку она отлично повеселилась.
Умер британский актер Роберт Харди
Об этом в четверг сообщила газета "Индепендент".
О смерти актера рассказали его родственники.
Харди родился в 1925 году в английском курортном городе Челтнэм.
В 1959 году на сцене Королевского Шекспировского театра он играл вместе с Лоуренсом Оливье в "Трагедия о Кориолане".
Харди также запомнился неоднократным исполнением ролей премьер-министра Уинстона Черчилля, в том числе в одной из экранизаций произведений Агаты Кристи о мисс Марпл.
Роберту Харди также не один раз доводилось исполнять роль президента США Франклина Делано Рузвельта.
В этом году у четы - "золотая" свадьба, но в повестке дня пары - не приготовления к торжествам, а замогильный спор.
МИД России призвал Вашингтон перестать шельмовать Москву
Соответствующее заявление внешнеполитическое ведомство распространило некоторое время назад.
Майки Гарсия и Василий Ломаченко встречаются впервые, идёт разговор о возможности решающего поединка
Василий Ломаченко и Майки Гарсия, которые, судя по всему, неуклонно движутся к тому, чтобы провести самый захватывающий матч по боксу в весе до 147 фунтов в ближайшем будущем, впервые встретились в четверг.
Они занимали отдельные комнаты в офисных помещениях канала ESPN в Лос-Анджелесе, пока Гарсия, непобеждённый чемпион в лёгком весе Всемирного боксёрского совета, не прошёл по коридору, чтобы поприветствовать Ломаченко, чемпиона Всемирной боксёрской организации во втором полулёгком весе.
Гарсия протянул правую руку и сказал: «Как дела, чемпион?
Удачи тебе».
Ломаченко защищает свой пояс в поединке с Мигелем Марриагой в субботу в семь часов вечера на канале ESPN.
«Я раньше был в полулёгком весе», - напомнил Гарсия.
Я маловат для 140.
А ему нужно подняться до полулёгкого [до 135 фунтов], и тогда мы устроим поединок.
Этого хотят болельщики.
Давай устроим им это».
«Боксу нужен этот поединок».
Климас спросил, должен ли бой транслироваться через сервис PPV, как часть стратегии, которой он придерживается, чтобы Ломаченко провёл свой дебютный бой в весе 135 позже в этом году, чтобы назначить на следующее лето встречу с Гарсией (37-0, 30 нокаутов), который также заинтересован в том, чтобы сразиться с победителем поединка между Хорхе Линаресом и Люком Кэмпбеллом после их боя за титул чемпиона мира в легком весе на арене «Форум» 23 сентября.
«Мы – главные имена.
Как только они будут готовы...»
Но Ломаченко не стал сразу осыпать Гарсию похвалами и сказал, что, по его мнению, чемпион в трёх весах из Риверсайда выглядит «очень медленным, прости, Майки... ты напрашивался на нокаут».
Ни один другой бой не вызывает столько интереса и разговоров.
Я более, чем счастлив поработать над ним», - сказал Гарсия.
Ломаченко сказал: «Я ждал кого-нибудь из топовых боксёров, и вот он, Майки.
Это будет отличный бой».
На нескольких центральных улицах Москвы перекроют движение на выходные
В эти выходные, 5 и 6 августа, движение ограничат в столице на участке Тверской улицы от Настасьинского переулка до Триумфальной площади, а также движение по 1-й Тверской-Ямской улице.
Кроме того, проезд закроют на Ленинградском проспекте, от Третьего транспортного кольца до 1-й Тверской-Ямской улицы.
Также в выходные будет закрыто движение на участке Москворецкой набережной.
Там продолжается возведение парка "Зарядье".
Они были разработаны, чтобы сделать оценку возраста в процессе предоставления убежища более точной, после того, как Шведское миграционное агентство (Migrationsverket) раскритиковали за то, что оно не смогло определить настоящий возраст некоторых беженцев, заявлявших, что они несовершеннолетные.
В случае 432 дел заключение гласило, что человеку «вероятно, меньше 18».
По словам Йохана Гёранссона из агентства судебной медицины, результаты соответствуют результатам за прошлые месяцы.
Высокая доля дел, по которым люди были оценены как достигшие 18 лет, не обязательно указывает на то, что просители убежища лгали по поводу своего возраста.
Один из скептиков – эндокринолог из Каролинского института Клод Маркус, частью чьей работы является оценка биологической зрелости людей с целью определения, прошли ли они через половое созревание раньше или позже обычного.
Биологический возраст таким образом определяется очень неточно.
Подумаю, баллотироваться ли на пост президента
В ходе рабочей поездки в Бурятию Владимир Путин завил, что готов подумать, баллотироваться ли ему на пост президента России на выборах в 2018 году, передает "Интерфакс".
"Хорошо, я подумаю, спасибо", - сказал в ответ президент.
Песков назвал эти предположения "ни на чем не основанными, гипотетическими рассуждениями".
"Пока никаких штабов нет, до создания штабов далеко, до избирательной кампании далеко", - сказал Песков.
Губернатор Западной Виргинии заявил, что переходит в другую партию
Губернатор Западной Виргинии, представитель Демократической партии Джим Джастис объявил в четверг в ходе митинга с участием президента Трампа, что переходит в другую партию.
«Нравится вам это или нет, но демократы от меня отдалились», - заявил губернатор Джастис.
Митинг взорвался аплодисментами.
«Поэтому завтра я изменю свою регистрацию на республиканца», - добавил Джастис.
Джастис, который, согласно данным Forbes, является единственным миллиардером в штате, был избран в 2016 году.
Forbes отмечает, что ему принадлежат угольные шахты в пяти штатах, так как он наследовал угольный бизнес от своего отца.
«Учитывая всего 15 губернаторов и контроль над наименьшим числом законодательных органов штатов в истории, заявление губернатора Джастиса – это лишь ещё один отказ от партии, которая не имеет лидеров сверху донизу и не способна найти позитивного, объединяющего сообщения», - сообщила в заявлении CBS News представительница Национального комитета Республиканской партии Ронна Макдэниэл.
Кот-тяжеловес по кличке Мистер Красавчик нашел дом благодаря соцсетям
Об этом сообщает Mashable.
Публикация набрала более 3,2 тысячи лайков и 15 тысяч комментариев.
В результате он был отдан в руки Анджелы Фрази (Angela Frazee), которая пообещала заняться его лишним весом.
Пост с фотографией животного собрал более 68 тысяч просмотров.
Коу похвалил «искреннее» извинения России в связи допинговым скандалом
Международный специалист по лёгкой атлетике Себастиан Коу в четверг похвалил то, что он назвал искренними извинениями со стороны России в связи с допинговым скандалом, но повторил, что сейчас неподходящий момент для того, чтобы снова допустить страну к участию в спортивных соревнованиях.
Несмотря на его комментарии, конгресс Международной ассоциации легкоатлетических федераций проголосовал за сохранение отстранения, наложенного в ноябре 2015 года после того, как Всемирное антидопинговое агентство (WADA) опубликовало отчёт о найденных свидетельствах применения допинга, финансируемого государством.
Коу сказал, что ему также «понравилось», что Россия согласилась с критериями своего восстановления.
«Я считаю, что это был очень конструктивный день и что мы движемся вперёд, но конгресс поддерживает рекомендации специальной комиссии, согласно которым сейчас не время восстанавливать Россию в правах», - сказал Коу.
Суд арестовал украинского журналиста, подозреваемого в госизмене
Задержанный Службой безопасности Украины (СБУ) журналист Василий Муравицкий отправлен под арест на два месяца, передает СБУ.
А командующий Ливийской национальной армией фельдмаршал Хафтар отдал своим подчиненным приказ противодействовать итальянским кораблям.
Ситуация обсуждалась на прошлой неделе на переговорах итальянского премьера Паоло Джентилони и главы признанного Европой ливийского кабинета Фаиза Сараджа.
В Microsoft подчеркнули, что специалисты уже активно работают над устранением проблем, с которыми столкнулись жители Европы и Северной Америки, уточняет РИА "Новости".
Двух лидеров сборной Украины по легкой атлетике отстранили от участия в ЧМ
Ольга Земляк и Олеся Повх, специализирующиеся в беге на короткие дистанции, исключены из состава сборной Украины на чемпионат мира-2017 в Лондоне.
Такое решение принято исполкомом организации в связи с возбуждением Международной ассоциацией легкоатлетических федераций (IAAF) дисциплинарных производств в отношении легкоатлеток.
Чемпионат мира по легкой атлетике в Лондоне пройдет с 4 по 13 августа.
Как финансовые правила футбола повлияют на переезд Неймара в Париж
Правила, нацеленные на предотвращение неограниченных трат со стороны европейских футбольных клубов, не помешают поставившему мировой рекорд трансферу Неймара из испанской «Барселоны» во французскую «Пари Сен-Жермен».
Какие бы то ни было последствия могут наступить далее по цепочке, для «Пари Сен-Жермен» со стороны УЕФА, руководящего органа, контролирующего европейский футбол, в чьей власти запрещать командам участие в престижном турнире «Лига чемпионов».
Из правил финансового «фэйр-плей», введённых УЕФА в 2011 году, следует, что «ПСЖ» в конце концов придётся показать, что трансфер Неймара был профинансирован без крупных потерь.
Вот некоторые финансовые аспекты переезда Неймара во Францию.
«ПСЖ» точно может раскошелиться, чтобы нанять Неймара и добавить его к галактике других звёзд, если учесть финансирование команды со стороны богатой энергией правящей семьи Катара.
«ФФП» ввёл Мишель Платини после своего избрания президентом УЕФА в 2007 году.
И, несмотря на то, что Платини с позором сняли с президентского поста в 2015 году, его преемник в УЕФА Александр Чеферин всё ещё решительно настроен сдерживать чрезмерные траты.
«Разумеется, «ФФП» жив, и мы, двигаясь вперёд, будем ужесточать правила», - заявил на прошлой неделе агентству «Ассошиэйтед Пресс» Андреа Траверсо, контролирующий «ФФП» в УЕФА.
Хоть «ПСЖ» и оплатит выкуп контракта Неймара единовременно, он может для отчётности распределить эту сумму по всему сроку его контракта.
«ПСЖ» был установлен штраф в 60 миллионов евро (по тому курсу это 82 миллиона долларов), который позже был уменьшен до 20 миллионов евро, и было предписано ограничить состав своей команды в «Лиге чемпионов» в течение сезона 2014-1015 годов 21 игроком вместо обычных 25.
Хоть катарская компания и могла бы проспонсировать «ПСЖ», но если бы сумму финансирования сочли превышающей стандартные рыночные расценки, УЕФА не позволила бы ей считаться законным доходом.
Именно это и произошло в 2014 году, когда УЕФА постановила, что сумма финансирования «ПСЖ» со стороны Управления по туризму Катара была раздута.
Сообщалось, что часть заработка Неймара в «ПСЖ» могла поступить в виде платежей со стороны организационного комитета чемпионата мира 2022 в Катаре.
Они общались с агентством «Ассошиэйтед Пресс» на условиях анонимности, так как не авторизованы обсуждать положение «ПСЖ».
«ПСЖ» ожидает, что прибытие Неймара станет благоприятной почвой для спонсорских сделок, продажи атрибутики и футболок с логотипом команды.
«Это очевидный случай «финансового допинга», с клубом и государством», - заявил испанской газете «AS» президент Ла Лиги Хавьер Тебас, имея в виду, что конечным собственником «ПСЖ» является Катар.
Тренер «Арсенала» Арсен Венгер, чей клуб принадлежит американскому спортивному магнату, разделяет сомнения Ла Лиги по поводу финансирования клуба государством.
Становится очень сложно соблюдать финансовый фэйр-плей, потому что у страны может быть много путей и много причин быть представленной таким серьёзным игроком.
Порядок и места принесения присяги определит президент
Где и как новые российские граждане будут присягать на верность РФ, будет определять президент - такие поправки ко второму чтению в соответствующий закон разработал комитет Госдумы по законодательству и госстроительству.
От принесения торжественной клятвы будут освобождены дети до 18 лет, а также недееспособные, следует из доработанного текста поправок в законопроект "О гражданстве РФ" (есть в распоряжении "Известий"), который комитет 11 июля рассмотрит перед вторым чтением на своем заседании.
Однако из текста законопроекта не было понятно, где должно проходить такое мероприятие - перечень мест, где возможно размещение герба РФ, регламентирован соответствующим федеральным конституционным законом.
Произносить торжественную клятву желающие получить гражданство РФ будут после того, как чиновники проверят их документы.
Но российский паспорт человек получит лишь после того, как принесет присягу, следует из доработанного текста.
Нотариально заверенную копию заявления нужно будет передать российским чиновникам.
Отказ от "чужого" гражданства, как и сейчас, не потребуется, если это предусмотрено международным договором либо если это невозможно "в силу не зависящих от лица причин".
Соответствующую поправку к закону предложила группа депутатов, среди которых первый вице-спикер ГД Иван Мельников (КПРФ), Наталья Поклонская, Павел Крашенинников и Айрат Фаррахов (все - "Единая Россия").
Также человек с двойным гражданством или видом на жительство другой страны не может стать депутатом Госдумы или членом Совета федерации.
Ностальгия становится нишевой в "Жарком американском лете" и "Товарище детективе"
Нынешняя итерация истории ностальгически напоминает одновременно о славных дней персонажей в 80-е; об эпохе гранжа в 90-е (примерно в то время, когда выдающиеся мастера Дэвид Уэйн и Майкл Шовалтер сделали комедию скетчей "Государство" для MTV); и о самой себе - то есть о 2001 годе, перед тем как ее звезды, как Элизабет Бэнкс, Эми Полер и Пол Радд перешли к более серьезным вещам.
Но как франшиза она кажется анахронизмом.
"Первый день лагеря" был на удивление хорош, и не только из-за абсурдистского юмора (включая оригинальную историю о говорящей банкой овощей, которую озвучил Х. Джон Бенджамин).
Многие сюжетные ходы те же самые.
Добродушный Куп (Шоуолтер), теперь писатель, все еще не добился взаимности от Кэти (Маргерит Моро).
И тут еще есть безумный и подлый заговор, в котором участвует Рональд Рейган (тоже Шоуолтер), которого теперь подстрекает Джордж Буш-старший (испытанная пародия в исполнении Майкла Яна Блейка).
"Товарищ детектив" на Амазоне обращается к другому типу ностальгии: воспоминаниям о холодной войны из "Американцев", "Взрывной блондинки" или даже "Блеска" с ее образами борьбы Востока и Запада.
Главные роли - повидавшего жизнь Грегора и идеалиста Йозефа - исполняют Флорин Пьерсик-младший и Корнелиу Улич, а озвучили их диалоги по-английски Ченнинг Татум (он же исполнительный продюсер) и Джозеф Гордон-Левит.
Это блестящая идея.
Команда знаменитых голосов за кадром - среди них Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи - позволяет интересно поиграть в "угадай голос".
Но "Товарищ детектив" так держится за правдоподобие неуклюжей пропагандистской драмы - там есть даже киллер в маске Рональда Рейгана, - что часто и выглядит ею.
Если бы его сделать покороче, "Товарищ детектив" мог бы лучше справиться со своей сатирой в духе агитпропа; например, каждый раз, когда Грегор и Йозеф приходят в американское посольство, в вестибюле сидят два толстых человека, поглощающие кучу гамбургеров.
Вымышленные румынские авторы фильма не так уж неправы: Мы поступаем так даже с собственной недавней историей, и с их тоже.
Призовой фонд матча за Суперкубок России по футболу между "Спартаком" и "Локомотивом" составит порядка 30 млн руб.
Он также добавил, что к настоящему моменту билетов на матч почти не осталось.
Матч "Спартак"- "Локомотив" пройдет в пятницу, 14 июля, в 21:30.
Как отмечает ТАСС, "Спартак" - действующий чемпион РФ, а "Локомотив" является обладателем Кубка страны.
На днях в полицию обратился 37-летний уфимец, имеющий мебельную фирму.
Добычей воришек стали инструменты общей стоимостью почти в 200 тысяч рублей: два сварочных аппарата, перфоратор, гидравлика, лебедка.
Сразу после этого парни продали краденную технику первый попавшийся автосервис.
В отношении них уже возбуждено дело о краже, и правоохранителям удалось вернуть законному владельцу лишь часть похищенных инструментов.
С таким заявлением выступила официальный представитель госдепа Хизер Науэрт в ответ на слова премьер-министра РФ Дмитрия Медведева об отношениях двух государств.
"И это пример хорошего сотрудничества США и России", - приводит слова дипломата РИА Новости.
Dior "вырастил" розы из аметистов и кварца
В них появились пять новых колец и три колье-чокера на бархатных лентах.
Глава Dior Joaillerie Виктуар де Кастеллан вдохновлялась розами, которые выращивал в своем поместье в Гранвиле модельер Кристиан Диор, и парижскими садами Багатель и Пре-Кателан.
Трамп нашел виновников ухудшения отношений с Россией
Накануне Дональд Трамп подписал закон о новых санкциях против России, Ирана и КНДР.
Впоследствии Белый дом распространил заявление президента, в котором он указал, что закон не позволит США заключать выгодные сделки и еще больше сблизит РФ, Китай и Северную Корею.
Господин Прокопеня стал основным претендентом на покупку подразделения российского банка на Украине после того, как в июле НБУ отклонил заявку консорциума NorvikBank Григория Гусельникова и белорусской компании Саида Гуцериева.
В Министерстве энергетики РФ назвали причину блэкаута в Крыму.
Попавший в ДТП грузовик задел линии электропередачи, в результате произошло отключение кубанских и связанных с ними крымских сетей.
Сбои в электроснабжении крупных крымских городов были зафиксированы на прошлой неделе.
Первоначально сообщалось, что причиной блэкаута могла стать аномальная жара.
Однако банк предупредил, что повышения ставок в ближайшие несколько лет будут необходимы, чтобы контролировать вызванную брекзитом инфляцию, и заявил, что, вероятно, расходы по займам придётся поднять сильнее, чем ожидалось на финансовых рынках.
Но банк подчеркнул, что все повышения будут «постепенными» и «ограниченными».
Последний отчёт банка об инфляции дал мало повода для радости домашним хозяйствам, по которым ударила высокая инфляция и совсем незначительные повышения заработной платы: по словам банка, давление усилится перед тем, как снижаться.
Решение было принято через год после того, как в прошлом августе ставки были сокращены до 0,25% после шокирующих результатов референдума по вопросу выхода из Евросоюза, повлекших падение фунта.
По оценкам банка, скорее всего, потребуется четыре года, чтобы полностью оказать влияние на цены и экономику.
Эндрю Монтлейк, директор компании «Ипотечные брокеры Кореко», сказал: «Если учитывать недавнее падение курсов своп, судя по всему, ипотечный рынок снова станет ещё более конкурентным, так как кредиторы требуют бизнес-возможностей и рассчитывают на хорошее завершение года.
Государственная служба здравоохранения пропишет вызвавший споры препарат от ВИЧ 10000 человек
Начиная с сентября, пациенты получат доступ к «революционному» препарату для профилактики ВИЧ после битвы в Высоком суде по вопросу финансирования препарата из средств Государственной службы здравоохранения.
Национальная служба здравоохранения Англии объявила, что предэкспозиционная профилактика ВИЧ (ПрЭП), таблетка, принимаемая перед сексом, которая, как было доказано, снижает риск заражения у лиц, находящихся в группе риска, в среднем на 86 процентов, теперь будет предоставляться службой здравоохранения в течение начального трёхлетнего испытательного срока примерно 10000 человек.
Предэкспозиционная профилактика (ПрЭП) – это курс препаратов от ВИЧ, принимаемых перед сексом для уменьшения риска заражения ВИЧ.
К пациентам, имеющим право на получение препарата, относятся гомосексуальные и бисексуальные мужчины, трансгендеры и люди, чьи партнёры ВИЧ-положительны и не получают успешного лечения.
Люди, живущие и приписанные к врачу общей практики в Англии, также смогут подать заявку на потенциальное участие в ближайшем венерологическом диспансере, принимающем участие в программе.
ПрЭП, если грамотно нацелить её на людей, нуждающихся в помощи и подвергающихся риску, даёт возможность изменить положение дел с эпидемией ВИЧ в Англии.
Ян Грин, президент фонда Терренса Хиггинса, сказал: «Сейчас в первую очередь нужно позаботиться о том, чтобы испытание быстро развернулось по всей стране, и чтобы никто из группы риска по ВИЧ не был забыт.
Теперь, когда мы обеспечены экспериментальным препаратом ПрЭП мы идём к тому, чтобы защитить более 10000 человек, находящихся в зоне риска по ВИЧ».
Это испытание приблизит нас на шаг к полному пониманию преимуществ ПрЭП.
Сейчас важно, чтобы испытание было как можно скорее развёрнуто по всей стране, чтобы защитить лиц, находящихся в группе риска по ВИЧ и продвинуть нас ещё на шаг в сторону прекращения распространению ВИЧ в обществе.
Подразделения ГИБДД испытывают дефицит международных водительских удостоверений (МВУ).
Чтобы получить такие права, приходится ждать очереди несколько недель, что стало настоящей проблемой для отпускников, желающих уехать на отдых за границу на своем автомобиле или взять его там напрокат.
Требования к международным правам записаны в Венской конвенции о дорожном движении 1968 года, но в странах, ратифицировавших Венскую конвенцию, российские права признаются и так.
Можно записаться на прием на сайте госуслуг, но там очередь уже растянулась до середины августа.
С проблемой уже столкнулись многие москвичи, в соцсетях все чаще появляются такие сообщения:
Правильно, потому что во всех отделениях ГИБДД закончились бланки.
Elena Podkolzina: "Вопрос к знающим людям!"
Пробовал ли кто получать в другом городе?
Сработает?
С этим и может быть связан дефицит, правда, неясно, о каких изменениях идет речь, ранее об этом не сообщалось.
С таким предложением выступил Минтранс.
Международное водительское удостоверение (МВУ) нового образца действует с 31 мая 2011 года.
Об этом в пятницу, 4 августа, он сказал в интервью порталу "Обозреватель".
Ни одна уважающая себя международная компания даже болтик или гаечку туда не поставит, потому что она рискует потерять свой бизнес на территории ЕС, США, Японии - в странах, которые присоединились к санкциям против России относительно Крыма.
31 июля строители завершили возведение свода автомобильной арки Крымского моста.
На керченском берегу завершена укрупнительная сборка автодорожной арки Крымского моста: ее свод замкнут на высоте 45 метров от основания конструкции.
Каким же ангельским терпением (или абсолютным безразличием к государственной службе) должен был обладать начальник испанского чиновника Карлеса Ресио?
Перманентный прогул растянулся на 10 долгих лет.
Но не своим непосредственным начальником.
Чего только в мире бюрократов не случается.
И, тем не менее, чиновникам все время удается удивить тех, на чьи налоги они неплохо живут.
На этот раз "сенсация" пожаловала из Испании.
И вот "чудные времена" г-на Ресио закончились.
И тут же уходил домой.
Еще раз он появлялся на рабочем месте в 16:00, чтобы опять же отметиться в системе, что он ушел.
Судей предлагают защитить от председателей
Для судов апелляционной и кассационной инстанций СПЧ хочет ввести специальные округа, которые не будут привязаны к административно-территориальному делению в РФ.
Свои предложения в рамках президентского поручения должен представить также Верховный суд.
Делать это, допускают эксперты, может специально написанная компьютерная программа.
Сейчас все председатели судов (от республиканских до районных) назначаются на шесть лет президентом по представлению председателя Верховного суда РФ.
Эксперты берут за основу практику арбитражных судов.
"Это лишь наши предложения", - пояснила "Ъ" член СПЧ, судья Конституционного суда в отставке Тамара Морщакова.
Джоан Ли, бывший банкир, увлекающийся ремонтом недвижимости, в 2014 году переехала из просторного дома в Найтсбридже в квартиру в Эрлс Корт.
«Раньше я жила с моим бывшим в Найтсбридже на гораздо большей площади», - рассказывает Джоан.
«Я искала что-нибудь сопоставимое за свои деньги.
Мне показали эту квартиру в Эрлс Корт, и здесь были такие же высокие потолки.
С момента первого просмотра квартира площадью в 1000 квадратных футов перенесла полную реконструкцию.
Изначально это была квартира с одной спальней сложной планировки – чтобы попасть в спальню, нужно было пройти через кухню – и Джоанна хотела добавить пространства для хранения вещей и полуэтаж, чтобы выжать максимум пользы из щедрой высоты потолков.
Таковы были мои требования», - говорит она.
С этой целью она наняла Эрфана Азади из находящейся в Ноттинг-Хилле архитектурно-дизайнерской студии «Duck & Shed», чтобы они использовали потолки в 12,5 футов высотой и создали жилище, которое не только было бы успешным проектом, но годилось бы Джоан для жизни.
Эрфану пришлось мыслить творчески, чтобы справиться с брифом.
С полуэтажа сквозь винтажное медное световое окно от «Retrouvius» открывается вид на шикарную гостиную внизу.
Зеркальная мебель с золотистой отделкой, серебряные акценты и винтажные осветительные приборы от Сержа Муя задают стиль проекта.
У входа зеркальные шкафы служат для хранения всей посуды Джоан.
«Здесь было задействовано инженерное искусство», - рассказывет Эрфан об армированной сталью древесно-волокнистой щитовой двери.
«В конце концов, площадь полов – это именно то, что вы будете продавать, то есть, то, по чему оценивается ваша недвижимость», - говорит Эрфан.
«Грубо говоря, агент по торговле недвижимостью войдёт и произведёт расчёты на основании площади полов».
Она важна, но не задевает струны наших сердец».
Правительство утвердило создание комиссии по культурной политике
Главой комиссии назначен заместитель председателя правительства РФ.
Инфляция в странах G20 сократилась до восьмилетнего минимума
Таким образом ведомство зафиксировало первую в 2017 году недельную дефляцию.
Минэкономики, однако, полагает, что целевое значение уже достигнуто - по версии этого ведомства, показатель составляет 4%.
На линии вооруженного противостояния в Донбассе налажена регулярная телефонная связь.
Журналистам стало известно о случаях, когда поздравления с днем рождения тот или иной офицер получал из-за линии фронта, от своего формального врага.
Бойцы ВСУ и ополченцы ДНР и ЛНР сидят в окопах на линии разграничения с весны 2014 года, когда Украина начала боевую операцию против Донбасса.
Нежелание проявить дипломатическую солидарность с нами пусть останется на совести этих делегаций.
Владимир Путин выступил за ограничение числа внеплановых проверок бизнеса
Как сообщал "Ъ", из-за действия моратория на проведение плановых проверок растет количество других видов инспекций предпринимателей.
Двое братьев воюют за одну из крупнейших в штате Виктория империй в торговле недвижимостью стоимостью более 500 миллионов долларов - через сорок лет после того, как их итальянские предки основали династию.
Деньги были вложены в недвижимость, и список владений семьи Де Лютис включает сегодня офисные здания, участки под застройку в Брунсвике и Сорренто, квартиры на Золотом берегу и в Маунт-Буллер и торговые центры в пригородах.
По договоренности с покойным отцом Колин - которого Пол описывает как "главную движущую силу и доминирующую личность" семьи Де Лютис - владеет примерно двумя третями активов компании, а Пол - примерно одной третью.
В прошлую пятницу после нескольких неудачных попыток примирения прошли первые слушания в Верховном суде.
Братья теперь спорят о том, кто будет контролировать существующий бизнес - из которого, по мнению Пола, Колин его исключил.
Колин утверждает, что это не так, однако обвиняет Пола в некомпетентном управлении некоторыми объектами.
Колин говорит, что он запустил Westco, когда был "в последних классах школы, а Пол был тогда мальчиком (примерно 10 лет)".
Два других брата, Марк и Люк, больше не входят в группу компаний Де Лютис; Колина говорит, что Марк получил 10 миллионов, когда вышел из бизнеса, а Люк 26 миллионов.
"Фэрфакс Медиа" в пятницу связалось с Колином и Полом и с их адвокатами.
Ответил только Колин, текстовым сообщением, в котором говорилось, что, поскольку дело еще не рассматривалось в суде, "мне правда особо нечего сказать".
"Я очень-очень сожалею, что мой брат Пол решил подать против меня иск и трепать в суде имя нашей семьи", - написал он.
"Наш отец не хотел бы увидеть, как мы с Полом спорим в суде", - сказал он, добавив, что "все еще надеется на разрешение конфликта".
Новый глава аппарата Трампа планирует ограничить поступление информации к президенту.
В таком случае он будет первым.
"Политико" сообщает, что новый глава аппарата Белого дома планирует ограничить поток информации, поступающей к президенту Трампу, включая новостные сообщения из СМИ, - надеясь держать шефа в более спокойном состоянии.
Отношения президента Трампа с телевидением сложились несколько десятилетий назад - и теперь, когда он в Белом доме, его привычка смотреть телевизор по-прежнему сильна.
"Когда Трамп, будучи кандидатом, возмущался несправедливым освещением кампании, было полезно продемонстрировать ему, что он получал справедливое освещение в изданиях, которые можно было переубедить", - сказал в феврале "Политико" Сэм Нанберг, бывший советник избирательного штаба.
Хорошо.
Но идея, что привычка Трампа писать в Твиттер когда-либо была "под контролем", просто смешна.
Может быть, эти члены избирательного штаба знают что-то такое, чего мы не знаем, - например, что, если бы не они, твиты Трампа были бы еще более провокационными.
Мы, возможно, никогда не узнаем о твитах, которые Трамп не опубликовал.
Но никому не удавалось всегда удерживать Трампа от подливания масла в огонь.
Вот один пример, описанный репортером Шейном Голдмахером:
Голдмахер добавляет, что тогдашний глава аппарата Райнс Прибус и секретарь аппарата Роб Портер "пытались построить систему, чтобы управлять потоком бумаг, которые получает Трамп, и документировать их".
Как это сработало?
Может быть, он окажется более эффективным менеджером, чем Прибус, но у Трампа по-прежнему импульсивная натура, а его помощники по-прежнему сражаются друг с другом за влияние.
Как утверждает следствие, ребенок погиб из-за того, что мать является ВИЧ-диссиденткой и отказывалась от лечения.
Дело в отношении жительницы Тюмени было возбуждено по ч. 1 ст. 109 УК РФ (причинение смерти по неосторожности) в апреле - после того, как от ВИЧ-инфекции 4В стадии умерла ее трехлетняя дочь.
Ходатайство об этом подал отец погибшей девочки, пояснив, что "простил жену, претензий к ней не имеет, она загладила вред и принесла извинения".
Прокуратура с решением суда не согласилась и подала апелляцию, требуя отменить постановление о прекращении дела и направить его на новое рассмотрение.
Девочка умерла, и загладить причиненный преступлением вред невозможно.
Какую опасность несут ВИЧ-диссиденты
Медики и активисты СПИД-сервисных НКО называют такие взгляды антимедицинскими, а в их распространении видят серьезную угрозу.
Жуткая фотосессия, которая закончилась трагедией, произошла в четверг, 3 августа, на железнодорожной станции Гречаны в Хмельницком.
У одного из друзей возникла идея сделать эффектное селфи на крыше вагона, сообщили "ФАКТАМ" в секторе коммуникации полиции в Хмельницкой области.
До приезда врачей пострадавшего переместили в безопасное место, а потом госпитализировали в ожоговое отделение Хмельницкой областной клинической больницы.
У мужчины диагностировали ожоги туловища 1−2 степеней.
На древней Венере могли существовать океаны.
С таким предположением выступили французские ученые.
Еще одному была оказана медицинская помощь, после чего он был отпущен.
Третий раненый - несовершеннолетний, подробностей о его состоянии нет.
Его название связано с известным романом-антиутопией О.Хаксли "О дивный новый мир".
Собрать деньги на запись альбома группе помогали слушатели: на сайте "Планета.ру" проект поддержали более 1200 человек.
Цена билетов: от 1200 до 2600 рублей.
Louna - одна из востребованных групп на российской рок-сцене.
Группа несколько раз побеждала в разных номинациях хит-парада "Чертова Дюжина".
Некоторые из самых состоятельных домовладельцев Западного Мидленда снова конфликтуют с решительными цыганами, которые преодолели вырытый муниципальными властями ров, чтобы вновь занять поле рядом с их домами.
Цыгане запарковали 20 домов на колёсах в поле, граничащем с богатой улицей Солихалла, получившей шутливое название «улица миллионеров».
Прошлой ночью приехало ещё больше цыган, а сегодня, возможно, ещё больше.
Я живу на Стритсбрук роуд, и мне не нравится, что я продолжаю платить муниципальный налог, а муниципалитет даже не может положить этому конец».
Представитель муниципалитета Солихалла заявил: «Мы знаем о незаконном лагере на земле возле Стритсбрук роуд и сотрудничаем с полицией Солихалла; мы предпринимаем необходимые правовые действия с тем, чтобы как можно скорее их прогнать».
Крым акционирует завод шампанских вин "Новый Свет"
100% акций предприятия останутся в госсобственности Крыма.
Износ основных средств на предприятии составляет порядка 60-70%.
На модернизацию предприятия необходимо 1,2 млрд руб. В силу особенностей организационно-правовой формы оно обязано отдавать 50% прибыли в доход бюджета.
Предприятие было основано в 1878 г. князем Львом Голицыным как завод по выпуску игристого вина в приобретенном им имении Новый Свет.
Завод расположен на 11 гектарах земли.
Нижегородские третьеклассники разгромили более 40 надгробий
Всего по этому поводу в полицию обратились 24 человека.
С детьми и их родителями проведены профилактические мероприятия.
Предупреждение Миннити прозвучало на следующий день после того, как итальянские власти конфисковали судно, принадлежавшее немецкой гуманитарной организации "Jugend Rettet", по подозрению в том, что его экипаж фактически сотрудничает с торговцами людьми и облегчает нелегальную иммиграцию.
Гуманитарная организация, проработавшая всего год, отказалась от комментариев по существу детальных обвинений, выдвинутых против нее итальянским прокурором Амброджо Картозио.
"Мы сможем оценить все обвинения, выдвинутые сейчас, только после того, как мы соберем всю информацию и сможем оценить ситуацию".
Итальянские власти следят за судном "Ювента", принадлежащим "Jugend Rettet", с октября.
Экипаж подозревается в нарушении предписаний итальянских береговых властей, которые контролируют спасательные операции в этой зоне, скорее из гуманитарного рвения, чем по каким-либо другим мотивам.
Среди тех, кто отказался подписать, есть и получившая Нобелевскую премию организация "Врачи без границ" (MSF).
Глава российской контактной группы по внутриливийскому урегулированию при МИД РФ и Госдуме, помощник главы Чеченской республики Лев Деньгов рассказал "Ъ", какие цели преследует Москва в этом регионе и на кого делает ставку.
О контактной группе по Ливии, которую вы возглавляете, почти ничего не известно.
Вот, скажем, контактная группа по Украине - о ней все знают.
Чем конкретно вы занимаетесь, какие цели преследуете?
Ее деятельность курируют замминистра иностранных дел Михаил Богданов и Адам Делимханов (депутат Думы от Чечни. - "Ъ").
Толчком к созданию группы стало задержание в Ливии российского танкера "Механик Чеботарев" (в сентябре 2015 года, на борту было 11 человек. - "Ъ").
А как получилось, что именно вы ее возглавили?
Благодаря активному участию Ахмеда Метига (вице-премьер Ливии - "Ъ"), нам удалось быстро договориться об освобождении российских моряков.
Сколько человек входит в контактную группу и сколько из них постоянно находятся в Ливии?
Постоянно в Ливии из наших сотрудников никто не находится, в этом пока нет необходимости.
Есть ли сейчас в Ливии российские военные советники, инструкторы.
Но нам было важно самим оценить там обстановку, проанализировать реальный военный потенциал, кто за что отвечает, почему ходят такие слухи, какова там в действительности роль исламистов.
В Мисурате мы встретились со всеми представителями отрядов, которые занимались уничтожением ИГ в Сирте (в декабре 2016 года этот город на средиземноморском побережье был отбит у боевиков запрещенного в России "Исламского государства" - "Ъ").
Мы хотели на них посмотреть, познакомиться с этими людьми, проверить информацию, что именно они сыграли решающую роль в уничтожении ИГ в Ливии, а не Халифа Хафтар, который приписывал себе эти заслуги.
"Исламское государство" в Ливии победил не Хафтар?
Этим занимался не он.
В недавнем прошлом оба лидера крайне негативно отзывались друг о друге.
Часто пишут и говорят о том, что Москва активно поддерживает Хафтара, многие в это верят.
Мы столкнулись с этой ситуацией, когда были в Мисурате, а Хафтар именно в этот день поднимался на борт российского авианосца "Адмирал Кузнецов".
Это было совпадение.
Но в Мисурате в совпадение не верили.
Вы с Хафтаром общались.
И, кстати, знает ли Хафтар русский язык?
Но то, что он у нас учился, конечно, облегчает диалог с ним.
И тянутся к России, в какой-то степени испытывают ностальгию по ней.
Считаете ли вероятной скорую отмену введенного в отношении Ливии оружейного эмбарго?
Поднимать этот вопрос сейчас бессмысленно и опасно, это лишь приведет к эскалации конфликта.
На днях в СМИ прошла информация, что Италия, столкнувшаяся с проблемой плывущих из Ливии африканских беженцев, чувствует себя брошенной на произвол судьбы союзниками из ЕС.
Мы активно над этим работаем.
Итальянцы нуждаются в поддержке России, потому что Москва ведет диалог одновременно и с Хафтаром, и с Сараджем, и с Мисуратой и с югом страны.
Речь идет о том, чтобы южане пресекали потоки мигрантов на дальних подступах?
Мы этого добиваемся.
Но это не просто.
Мы же надеемся поспособствовать тому, чтобы объединить южан в переговорном процессе между Сараджем, Хафтаром и племенами на юге.
Да, но сам он придерживается позиции, что Ливия должна быть абсолютно нормальной страной - умеренно исламской, открытой миру.
Триполи - это ведь столица, там находится законодательная, исполнительная и судебная власть.
Конечно, некоторые страны были заинтересованы в том, чтобы мы туда не лезли.
А мы им все карты смешали и начали активно общаться и с Триполи, и с Тобруком.
Что Россия с ней будет делать?
В планах переподписать контракты, заключенные при Муаммаре Каддафи.
Речь идет, в частности, о прежних договоренностях в транспортной сфере (строительство железных дорог), энергетике (электрификация) и ряде других.
А ливийцам есть чем платить?
Не знаю, какой будет схема, непосредственно этими вопросами я не занимаюсь.
На самом деле экономика для России в Ливии и не главное.
Мы там, по сути, занимаемся миротворческой работой.
Он сказал, что у него около 50 тыс. записей телефонных разговоров представителей исламистских и радикальных группировок (в Ливии. - "Ъ") и русская речь там не звучит.
А из каких государств тогда эти боевики?
Тогда сформулируем вопрос иначе.
Как много среди боевиков-исламистов в Ливии самих ливийцев?
Ливийцев среди них практически нет, их не больше 5%.
Остальные - пришлые.
Такие планы есть.
А когда могут пройти такие переговоры?
Сейчас тяжело сказать.
Еще должно состояться несколько визитов, и тогда, надеюсь, появится ясность по поводу времени и места переговоров.
В чеховском музее благотворители собрали деньги на дорогой подарок больному мальчику
В подмосковном музее-заповеднике "Мелихово" девятилетний мальчик Саша Мацола, у которого ДЦП, гидроцефалия мозга и полная слепота, 5 августа получит в подарок специализированную беговую дорожку.
Деньги на тренажер были собраны во время благотворительного марафона "Не уставайте делать добро", который прошел в Мелихове 15 июля в День памяти Чехова.
"Мне очень хотелось бы получить в подарок беговую дорожку, чтобы мои ноги стали сильными, и я бы чуть-чуть научился ходить".
И вот Сашина мечта сбылась!
После вручения в музее-заповеднике состоится "Концерт-постскриптум" - известный пианист, заслуженный артист России Александр Гиндин исполнит попурри из популярных классических произведений.
По словам подозреваемого, его разозлил шум, сообщили "ФАКТАМ" в отделе коммуникации полиции Житомирской области.
После этого мужчина зашел в кафе, расположенное неподалеку.
34-летнему пострадавшему оказана необходимая медицинская помощь, угрозы его жизни нет.
На место происшествия прибыли полицейские и скорая медицинская помощь, однако стрелок к этому времени скрылся.
По данному факту начато уголовное производство по ст. 296 (хулиганство) Уголовного кодекса Украины.
Задержанному грозит лишение свободы на срок от 3 до 7 лет.
Приговор Мишель Картер за сообщения, побудившие к самоубийству Конрада Роя
Жительницу Массачусетса приговорили к двум с половиной годам заключения за то, что она с помощью текстовых сообщений и телефонных звонков побуждала к самоубийству своего бойфренда Конрада Роя.
Мишель Картер, которой сейчас 20 лет, должна будет отбыть 15 месяцев своего срока за решеткой и еще 5 лет испытательного срока.
Отец Роя сказал на слушаниях в четверг: "Моя семья убита горем.
Картер было позволено остаться на свободе до апелляции.
Ей грозил максимальный срок в 20 лет, но ее адвокаты заявили, что и она, и Рой страдали психическими расстройствами.
"Своими действиями она убила Конрада Роя", - заявила суду прокурор.
"Она прервала его жизнь, чтобы улучшить свою.
"Она не продемонстрировала раскаяния".
Но адвокат Картер заявил, что это было "трагический случай, о котором она глубоко сожалеет".
Сестра Роя Камдин Рой сказала, что ее неотступно преследует мысль о том, что она никогда не сможет присутствовать на его свадьбе или стать тетей его детей.
В 2014 году, когда Роя нашли в машине мертвым с симптомами отравления угарным газом, Картер было 17 лет.
За несколько минут до самоубийства она написала: "Ты должен сделать это, Конрад" и "Тебе надо только включить зажигание, и ты станешь свободен и счастлив".
Одной из немногих, кто защищал Картер, была Аманда Нокс, которая была осуждена в 2007 году за убийство в Италии своей британской соседки по квартире и оправдана два года спустя.
Евгений Богачев: "Я отпустил Лэнгфорда, как птицу высокого полета"
Один из лучших баскетболистов Единой лиги ВТБ 33-летний Кит Лэнгфорд покинул УНИКС.
Уход американского защитника "Известиям" прокомментировал президент УНИКСа Евгений Богачев.
Кит принял это решение по семейным обстоятельствам, - рассказал Евгений Богачев.
Кит хочет быть ближе к дому.
Желаем ему успехов в семейной жизни и игровой карьере.
Кит Лэнгфорд отыграл в казанском клубе три года, завоевав серебро Единой лиги-2015/16.
Лэнгфорд, завоевавший награду также в 2014 году, стал вторым игроком в истории Евролиги, получавшим этот приз более одного раза.
Ожидается, что американец заключит 2-летний контракт на сумму 5 миллионов долларов.
Лэнгфорд станет второй за июль звездой Евролиги, которая переходит в китайский чемпионат.
Ранее в китайскую CBA перебрался экс-центровой "Панатинаикоса" Яннис Бурусис.
У 27-летнего туриста было повышено давление, а также затруднено дыхание.
Предварительный диагноз - серьезная аллергическая реакция.
«Ауди» предстоит модифицировать до 850 000 дизельных автомобилей
За день до объявления со стороны «Ауди» «BMW» заявили, что предложат обновить программное обеспечение более чем в 350 000 автомобилей.
Председатель «BMW» заявил, что компания считает, что «есть более интеллигентные пути, чем ограничения на вождение», имея в виду европейские города – в том числе, Мюнхен, где располагается «BMW» - которые рассматривали возможность запретить или ограничить использование дизельных автомобилей.
Ни одна из компаний не назвала свой шаг отзывом.
Стоимость для автопроизводителей установки оборудования, нейтрализующего выхлопные газы дизельных автомобилей также повышается, и поддерживать конкурентоспособную цену на автомобили становится сложно.
Компании стараются не повторить ошибки «Фольксвагена», который скрыл использование так называемых «устройств поражения», которые во время тестирования могли подправлять количество выбрасываемых вредных газов, чтобы оно соответствовало правилам, а в условиях обычного вождения отключались.
В Соединённых Штатах был вынесен обвинительный приговор нескольким руководителям «Фольксвагена», остальные находятся под следствием по обе стороны Атлантики.
Бывший менеджер, Заккео Джованни Памио, итальянец, и поэтому не защищён от экстрадиции и может предстать перед судом в Соединённых Штатах.
Ранее в этом году «Ауди» попал под немецкое криминальное расследование с участием «Фольксвагена» после того, как власти обвинили «Ауди» в установке системы с целью обхода европейских правил выброса и расширили расследование, которое ранее было сосредоточено на Соединённых Штатах.
Включение «Ауди» в расследование может создать серьёзные проблемы «Фольксвагену»: производитель элитных автомобилей является источником непропорционально большой доли дохода «Фольксвагена».
Как сообщает УМВД России по Астраханской области, банкнотой расплатился один из посетителей кафе, купивший шаурму.
Региональное Управление МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций; работникам объектов торговли рекомендуется установить приборы для проверки подлинности получаемых денежных средств.
Из-за этого год на экзопланете длится всего лишь 1,3 "земных" дня", а ее газовая оболочка накалена почти до 2 500 градусов Цельсия.
Эрик Шес, эксперт из расположенного в Провансе сельскохозяйственного исследовательского института CRIEPPAM, говорит: "Лаванда в Провансе действительно находится под угрозой, потому что в последние годы это растение ощущает на себе последствия изменения климата: весной и особенно осенью дождей стало гораздо меньше.
На карту поставлено очень много.
Лаванда не только привлекает отпускников; лавандовое масло очень востребовано в парфюмерии и косметологии.
Поэтому у нас меньше частей, содержащих эфирное масло".
Посол Зимней универсиады-2019 встретился с красноярскими школьниками
Любой посетитель шатра мог прокатиться на коньках на площадке с искусственным льдом.
В мероприятии участвовали 50 школьников.
Отметим, что пропагандировать студенческий спорт и здоровый образ жизни среди красноярцев помогают послы Зимней универсиады-2019.
В Госдепе прокомментировали слова Медведева
При этом Науэрт отказалась комментировать утверждение Медведева о полноценной торговой войне между Россией и США.
Ранее президент США Дональд Трамп подписал законопроект об ужесточении санкций против Российской Федерации.
Пропавшего в Подмосковье бодибилдера нашли на чужой даче потерявшим память
Бодибилдер Шамиль Ханметов пропал на дороге в Ногинск 25 июля при весьма пикантных обстоятельствах: он вышел из салона автомобиля, чтобы сходить в туалет.
А нашелся Шамиль на чужой даче в Раменском.
Его совершенно голым обнаружил в своем туалете хозяин.
Дагестанский спортсмен не смог объяснить, как оказался здесь и что с ним произошло.
Он даже не смог вспомнить, как его зовут, а паспорт пропал.
Установить личность помогли объявления о его пропаже.
Прибывшие по звонку медики зафиксировали у Ханметова частичную потерю памяти и черепно-мозговую травму, сообщает паблик Mash.
Злоумышленники, похитившие Шамиля, вероятно, уже побывали в его квартире, ключи от которой у него также украли.
Нефтегазовые доходы июля превысили прогноз на 7,4 млрд рублей
Фактически полученные нефтегазовые доходы по итогам июля 2017 г. превысили оценку на 7,4 млрд руб., сообщает Министерство финансов РФ.
К совершению операций покупки иностранной валюты Минфином России будет привлекаться Банк России.
Приобретенная иностранная валюта будет зачисляться на счета Федерального казначейства в Центробанке.
Семинар проходит менее чем через два месяца после его смерти; журналисты обсуждают свою общую травму, свои кошмары, бессонницу, паранойю.
Журналисты "Риодосе" настаивают, что будут писать о насилии в Синалоа, хотя они убиты горем, хотя вокруг теперь намного опаснее.
Без информации об убийцах, без правосудия от разговоров о безопасности на встречах мало пользы, - говорит Ибарра.
"Пока мы не знаем причину, мы подозреваем всех".
Утром 15 мая Вальдес уехал из офиса "Риодосе" в столице штата Кулиакане.
Ему удалось проехать только пару кварталов, прежде чем его красную Тойоту Короллу остановили двое мужчин; его вытащили из машины и выстрелили в него 12 раз, вероятно, из-за названия газеты - которое означает "Двенадцатая река".
Стрелявший уехал на его машине и разбил ее неподалеку.
Вальдесу было 50 лет.
У него осталась жена и двое взрослых детей.
Слухи обычно быстро расходятся по Кулиакану.
С тех пор, как Гузман был арестован и выдан в США в январе прошлого года, Синалоа стал одним из самых кровавых полей битвы в стране, поскольку соперничающие фракции борются за то, чтобы заполнить образовавшийся вакуум.
Не будем говорить о том, что каждый день на улицах Синалоа убивают одного или нескольких человек, или о том, что кладбище заполнено разукрашенными двухэтажными мавзолеями наркокоролей, которые больше, чем дома многих живых людей.
Несмотря на это и на то, что Вальдес прекрасно знал об опасностях своей работы, Исмаил Бохоркес, 60-летний сооснователь и директор "Риодосе", раздавлен чувством вины за то, что он не сумел защитить друга.
Публикация могла разозлить сыновей; люди, которых предположительно были членами банды, скупили все экземпляры издания, как только они были доставлены в киоски.
Он так долго уходил от опасности, его друзья и коллеги думали, что он будет всегда.
Он откровенно признавался, что ему страшно.
Наркоторговля в Синалоа - "это образ жизни", сказал он в октябре прошлого года в интервью Ромпевьенто ТВ.
Я не хочу, чтобы меня спрашивали: "Что вы делали, когда вокруг было столько смертей… почему вы не говорили, что происходит?"
Сотрудники "Риодосе" скучают по Вальдесу, шутнику, который ругался, как грузчик в порту, другу, щедрому на объятия и советы, учителю, который знал, как сотаться в живых.
Его смерть заставила и их усомниться в своих расчетах того, как лучше делать свою работу и оставаться в живых.
"Эти вещи были за чертой", - сказал Бохоркес.
Держись подальше от того, что плохо пахнет.
Старые правила, говорит он и другие, больше не действуют в Синалоа - как и в Тамаулипасе, Веракрусе, Гуэрреро и других штатах, где есть ядовитая смесь прибыльных контрабандных путей, слабых государственных институтов и коррумпированных чиновников.
Снаружи двое полицейских укрываются в тени дерева от 104-градусной жары (40 градусов по Цельсию).
Им дало задание правительство штата охранять офис "Риодосе", который находится в четырехэтажном здании в буржуазном квартале Кулиакана.
Некоторые журналисты полушутя спрашивали, не входят ли эти полицейские в те 50 процентов служителей порядка, про которых сам губернатор сказал, что им нельзя доверять.
В ближайшем номере "Риодосе" рассчитывало на три главные темы.
Это убийство в Синалоа брата бывшего чемпиона по боксу Хулио Сезара Чавеса.
Еще у них было разоблачение правительственных расходов, сконцентрированных в родном городе губернатора.
И было групповое похищение людей в одном из самых дорогих ресторанов Кулиакана, в квартале от офиса прокурора.
Официально не было объявлено, кто был похищен или как это случилось, поэтому надо было соблюдать осторожность, когда пришло время писать о том, что все в городе знали: что это был любимый ресторан одновременно наркодилеров и властей.
Вильяреаль попросил журналистов написать о предыдущих инцидентах в этом ресторане, в том числе о том, когда сын "Эль Чапо" Гузмана ускользнул от облавы военных.
"Раньше мы бы уже знали, что произошло", - говорит 46-летний Вильяреаль, за свое худощавое телосложение прозванный "Эль Флако".
Кабинет Вальдеса используется теперь как склад для плакатов и стикеров с протестами против убийств журналистов, потому что сотрудники стали тем, кем они никогда не думали становиться: активистами, выступающими от имени прессы.
Сальвадор Адаме исчез в штате Мичоакан на западе страны через три дня после того, как был убит Вальдес.
На встрече с губернатором Синалоа на следующий день после убийства Вальдеса Рамирес обвинила власти в том, что они шпионят за журналистами и заказывают их убийства за то, что те говорят правду.
Комитет по защите прессы "Артикуло 19" считает, что половина нападений на журналистов в прошлом году была совершена по приказу полиции и правительственных чиновников.
"В Мексике вы умираете потому, что они хотят вас заткнуть", - говорит Рамирес.
Компьютерная клавиатура и наушники лежали рядом с ее отрезанной головой.
Некоторые издания предпочли закрыться, как газета "Эль Норте" в северном приграничном штате Чихуахуа после того, как в марте убили ее корреспондентку Мирославу Брич.
В 2010 году "Диарио де Сьюдад Хуарес" публично обратился к наркокартелям с помощью редакционной статьи на первой странице, озаглавленной "Чего вы от нас хотите?"
Это мучительное решение.
И иногда их убивают, как это, очевидно, произошло с фотографом Рубеном Эспинозой, который был убит в 2015 году вместе с четырьмя женщинами в квартире в Мексико через три месяца после бегства из Веракруса.
Ибарра - который когда-то мечтал быть поэтом - признает, что ему страшно писать о наркоторговле.
"Мексика катится в ад, и именно поэтому я стал журналистом", - говорит он.
Сидя на тротуаре, они через мобильный телефон выложили новости на веб-сайт "Риодосе".
Неподалеку взвыли сирены - еще одна перестрелка в окрестностях.
Бохоркес посмотрел готовы ли к обороне охраняющие их полицейские.
"Как вы можете думать о том, чтобы закрыться, - сказал Бохоркес, - если в тот самый день, когда Хавьер был убит, практикантка попросила меня послать ее на улицу делать репортаж?"
На первый взгляд он кажется статуей, хотя и наводящей ужас.
Исследователи рассказали, что первые найденные останки невероятного существа размером с носорога, обнаруженные канадским шахтёром, сохранились так хорошо, что эксперты назвали его «Моной Лизой среди динозавров».
Это ископаемое – недавно найденный экземпляр нодозавра, жившего в середине мелового периода, между 110 миллионами и 112 миллионами лет назад.
Он был найден Шоном Фанком, когда тот вёл работы на шахте Миллениум компании Санкор недалеко от Форта Мак-Мюррей в северной Альберте, в Канаде, 21 марта 2011 года.
Обнаруженное им ископаемое было отправлено в Королевский Тиррелловский палеонтологический музей.
«Стоит только слегка прищуриться, и можно практически поверить, что он спит», - рассказал ведущий автор Калеб Браун, научный сотрудник Королевского Тиррелловского палеонтологического музея, где демонстрируется создание.
«Он войдёт в историю науки как один из красивейших и самых хорошо сохранившихся экземпляров динозавров – Мона Лиза среди динозавров».
Этот покрытый мощным панцирем динозавр использовал красно-белый камуфляж, чтобы прятаться от хищников, и применял защитную технику, известную как защитная окраска, которой также пользуются многие животные наших дней.
Это позволяло бы ему быстрее слиться с окружающей обстановкой и избежать встречи с врагами, говорят эксперты, предполагая, что на него охотились более крупные динозавры.
Это существо возрастом в 110 миллионов лет, относящееся к семейству нодозавров, было широко освещено в печати в мае, и сейчас находится на экспозиции в Королевском Тиррелловском палеонтологическом музее.
Удивительная сохранность экземпляра позволила доктору Митчеллу и международной группе учёных задокументировать рисунок и форму чешуек и панцирных пластин на его теле.
Они обнаружили защитную окраску, распространённый метод защиты в царстве животных, что значит, что верх существа был темнее его нижней стороны.
Но большинство современных животных с защитной окраской – например, олени, зебры или броненосцы – значительно меньшего размера и являются более доступной добычей, что свидетельствует о том, что нодозавру приходилось серьёзно бороться за выживание.
«Серьёзная угроза со стороны хищников для массивного, покрытого мощным панцирем динозавра показывает, насколько опасными были хищные динозавры Мелового периода», - рассказал Браун.
В те времена в Альберте было так тепло, как сейчас на юге Флориды, а реки и океаны, скорее всего, распространялись гораздо дальше вглубь суши, чем теперь.
«В результате сейчас животное выглядит почти так же, как выглядело тогда, в Раннем меловом периоде.
Не нужно особенно прибегать к воображению, чтобы его воссоздать, стоит только слегка прищуриться, и можно практически поверить, что он спит».
Меловой период – это эпоха, когда гигантские тероподы, плотоядные динозавры, стоящие на двух ногах, бродили по Земле.
Хотя самый замечательный из них, тираннозавр рекс, жил на миллионы лет позже, чем Borealopelta, на тиреофора мог охотиться кто-то из его грозных предков.
В их число входит акрокантозавр, чудовище длиной в 38 футов (11,5 метров) весом в шесть тонн.
Существо было найдено Шоном Фанком, когда тот вёл работы на шахте Миллениум недалеко от Форта Мак-Мюррей в северной Альберте, в Канаде, 21 марта 2011 года.
В среднем эти существа достигали примерно 18 футов (пяти метров) в длину и весили до 3000 фунтов (1300 килограммов).
Их характерным признаком были два двадцатидюймовых шипа, выступающих из плеч.
Окаменелые останки этого конкретного экземпляра так хорошо сохранились, что остатки кожи до сих пор покрывают бугристые панцирные пластины вдоль черепа динозавра.
Как написал Михаель Грешко в статье для журнала National Geographic, такая степень сохранности «редка, как выигрыш в лотерею».
Окаменелые остатки кожи до сих пор покрывают бугристые панцирные пластины, усеивающие череп животного.
Я могу сосчитать чешуйки на его подошве».
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Саакашвили, ранее возглавлявший Грузию, а потом Одесскую область на Украине, прилетел в Польшу.
При этом он сделал это, не имея документов, подтверждающих его личность и гражданство.
Как именно ему удалось совершить трансатлантический перелет без документов, пока неизвестно.
Срок следствия по делу Вайнзихера и Ольховика продлен до января
Он добавил, что подозреваемые регулярно давали взятки руководству Коми.
Их общий размер оценивается в не менее миллиарда рублей.
Вайнзихер и Ольховик были задержаны, этапированы в Сыктывкар и арестованы на два месяца, Слободин скрылся от следствия и был объявлен в федеральный розыск.
Она натолкнулась на пост кого-то из средней школы.
Обратив внимание на то, что больше никто из её ленты не запостил эту информацию, озадаченная, она закрыла фейсбук и открыла твиттер.
Она отложила телефон, а позже вечером вернулась к твитам о том, что на Кэнфилд-драйв собираются люди.
Она посмотрела прямую трансляцию, как офицер полиции стоит перед группой протестующих с лающей собакой.
На другом видео другой полицейский, - рассказала она, - взвёл курок винтовки и заорал: «Я всех вас убью... животные!»
В тот момент я почувствовала озноб.
Я злилась и плакала».
Приземлившись в 11 вечера, она забрала свою шестилетнюю дочку из дома её отца и решила, что они обе отправятся в Фергюсон на следующее утро.
Это рассказ о выживании и протесте, о любви и утрате, силе и стойкости с точки зрения людей, живущих в сообществе и заполнивших улицы, требуя ответов.
Пока Феррел ехала в Фергюсон с дочерью, одетой в платье в цветочек и венок под цвет, они вспоминали разговор, который вели до этого утра бесчисленное количество раз, «об опыте чёрнокожих и об их положении».
Она вспоминает, как говорила: «Помнишь, как я рассказывала тебе о том, как чернокожим людям приходилось бороться за то, во что они верили?
Она должна знать об этом, видеть это и воспитываться на этом.
Я чувствую, что оказала бы ей плохую услугу, если бы огородила её от этого».
Когда они прибыли в Фергюсон, первую остановку они сделали на Саут-Флориссант-Роуд, на площадке, расположенной через дорогу от полицейского участка, ставшей чем-то вроде палаточного лагеря, пока активисты ждали сообщений о итоговом необвинении офицера Дэррена Уилсона
«У меня не было опыта организатора.
Это пришло само».
Через несколько недель на вечерней демонстрации Феррел познакомилась с Сабаа Фолаян, одним из своих сорежиссёров.
Фолаян сказала, что она и её главный оператор Лукас Альварадо-Фэррэр «просто хотели задокументировать» события.
Фолаян к тому моменту уже объединилась со своим сорежиссёром Деймоном Дэвисом, местным художником, известным своим активизмом по вопросам приговорённых к смертной казни.
Его участие пробудило симпатию к проекту у Феррел и ещё у шести местных жителей, с которыми команда проекта «Чьи улицы?» поддерживала связь в течение лет, прошедших после убийства Брауна.
«Это было для меня самым важным, как будут представлены эти люди, потому что это то, как буду представлен я сам».
И хотя целью проекта было вовсе не сфокусироваться на опыте Феррел – в стремлении показать, что движение «это не о лидере-спасителе, а о том, как объединяется сообщество», как сказала Фолаян - она оказалась самой открытой из участников фильма.
В результате в «Чьи улицы?» показаны неожиданно личные аспекты жизни Феррел, например, то, как она влюбилась и заключила брак со своей женой.
«Я почувствовала себя голой», - сказала Феррел, со смехом рассказывая о том, как в первый раз увидела готовый продукт.
«Но я понимала, что когда делаешь такую работу и очеловечиваешь чернокожих, должен быть некоторый уровень уязвимости».
Двое из трёх основателей движения – тех, кто создал тег #BlackLivesMatter в социальных сетях после убийства чернокожего подростка Трейвона Мартина в 2012 году - причисляют себя к гомосексуалам.
«Чернокожие гомосексуальные женщины на руководящих позициях поддерживают всё это движение, - говорит Феррел. – А всё потому, что мы постоянно сражаемся на нескольких фронтах.
Феррел ещё два с половиной года будет на испытательном сроке за перекрытие шоссе во время демонстрации.
Она описывает социально-политическую атмосферу места, которое называет домом, просто: «Бардак».
Она всё ещё держится за речёвку, которую выучила, когда вышла на улицы Фергюсона полных три года назад.
Нам нечего терять, кроме наших цепей».
Двух сальвадорских футболистов дисквалифицировали за укус игроков США
Футболисты сборной Сальвадора Хенри Ромеро и Дарвин Серен получили длительные дисквалификации за неспортивное поведение.
Во время четвертьфинального матча Золотого кубка конфедераций футбола Северной и Центральной Америки и стран Карибского бассейна (КОНКАКАФ) сальвадорцы укусили американских игроков.
Сальвадорец укусил нападающего Джози Алтидора, после чего ущипнул его за грудь.
В результате Ромеро был дисквалифицирован на три матча, а Серен - на шесть.
Мэннинг прислала обрезки из тюрьмы Форт-Левенворт, где бывший аналитик разведки отбывает 35-летний срок за знаменитую передачу конфиденциальных дипломатических телеграмм на сайте WikiLeaks.
Новая выставка, окрывшаяся 2 августа, называется "Возникновение сходства".
Это результат двухлетней переписки между Дьюи-Харборг, чье искусство объединяет технологию, информатику и искусство, и Мэннинг, женщиной-транссексуалом и знаменитой диссиденткой, которой Барак Обама смягчил приговор всего за три дня до окончания своего президентства.
Мэннинг, которая была рождена с именем Брэдли Эдвард, но с подросткового возраста открыто говорила, что считает себя женщиной, в 2013 году была приговорена по 20 эпизодам, включая шесть нарушений Акта о шпионаже, компьютерное мошенничество и воровство.
Ее фотографии в тюрьме были недоступны, так что была известна только одна ее фотография: зернистое черное-белое селфи, на котором Мэннинг в платинового оттенка парике, явно чувствуя себя неловко, сидит за рулем машины; с этой фотографией ее и стали ассоциировать.
В нем художница создавала портреты неизвестных людей с помощью судебных улик типа окурков и жевательной резинки, выделяя из этого мусора ДНК и создавая образы того, как эти люди могли бы выглядеть.
В то время Челси нельзя было посещать и фотографировать, поэтому они связались с ней и спросили, не хочет ли она получить портрет, созданный из ее ДНК.
Таким необычным образом художница и ее сидящая в тюрьме муза стали друзьями по переписке и обменялись несколькими письмами на протяжении двух лет.
Они даже написали книжку комиксов "Подавленные образы", проиллюстрированную Шоили Канунго, который изобразил, как в будущем президент смягчит наказание Челси и та сможет посетить выставку лично.
На противоположной стороне - ее митохондриальная ДНК, длинная гусеница из выписанных карандашом C, G и A.
Последняя часть экспозиции, уместившейся в одной комнате, - это упомянутый выше роман в комиксах.
"Поэтому никогда не замолкайте".
"У меня все еще мурашки по коже, когда я об этом говорю".
Мэннинг еще не видела выставку лично - как это было провидчески изображено в комиксах, - но когда она придет, ее будут приветствовать маски в центре комнаты, ее собственные геномные симулякры, собравшиеся, словно толпы протестующих.
Это тоже сделанно намеренно, как и все на выставке вплоть до высоты (5"2, рост Мэннинг), на которой карандашом были нарисованы генетические гаплогруппы.
"Я хотела, чтобы они были похожи на массовое движение, которое сформировалось вокруг Челси, как движение, которое стояло и за ее освобождением".
Профессора Северо-Западного университета и сотрудника Оксфордского университета разыскивает полиция по обвинению в убийстве
По сообщению полиции, идёт общенациональная облава на профессора Северо-Западного университета и сотрудника Оксфордского университета, которых разыскивают как подозреваемых в связи с тем, что в роскошном номере в Чикаго был найден заколотый насмерть человек.
Согласно протоколам суда округа Кук, в понедельник были выписаны ордеры на задержание за предумышленное убийство без права на освобождение под залог сорокадвухлетнего Виндэма Латэма и пятидесятишестилетнего Эндрю Уоррена в связи с их предполагаемой причастностью к смерти Трентона Г. Джеймса Корнелл-Дюранло.
Согласно документам, двадцатишестилетний Корнелл-Дюранло умер после того, как ему нанесли множественные колющие ранения.
Полицейским поступил звонок, они приехали в комплекс апартаментов «Гранд-Плаза» и обнаружили жертву с несколькими ранами на теле.
Алан К. Каббадж, вице-президент университета по связям, сообщил в заявлении, поданном по электронной почте, что Латэм находится в административном отпуске и что ему запрещено заходить на кампусы Северо-Западного университета.
«Сейчас это уголовное дело, которое расследуют уполномоченные лица, и Северо-Западный университет сотрудничает со следствием», - сказал Каббадж.
Уоррен работает старшим сотрудником финансовых органов Оксфордского университета.
В заявлении также говорилось, что коллеги Уоррена в шоке и хотят, чтобы он сдался.
Начальник связи управления полиции Чикаго Энтони Гульельми сказал, что очень советует подозреваемым сдаться органам.
«У полиции есть предположения об их местонахождении, но наши попытки их найти усиливаются», - сообщил Гульельми.
По словам Гульельми, местные, региональные и федеральные власти помогают в поисках подозреваемых.
По словам Гульельми, полицейским позвонил администратор здания «Гранд-Плаза», который только что получил таинственное сообщение о том, что что-то произошло в номере 1008.
Полицейские назвали место преступления ужасным.
Гульельми сообщил, что неясно, произошёл ли сам инцидент 27 июля.
«Мы считаем, что профессора Латэма и жертву связывали отношения», - сказал Гульельми.
И результаты будут представлены Международному Олимпийскому комитету (МОК) и ВАДА в ближайшее время", - добавил он.
Безоговорочно никто этот доклад принимать не собирается", - добавил Смирнов.
После посещения московского офиса организации в июле генеральный директор ВАДА Оливье Ниггли заявил, что РУСАДА "движется в правильном направлении" к восстановлению своей работы.
Потушен пожар в 79-этажной башне в Дубае
Местные власти сообщили, что в результате инцидента никто не пострадал.
Все жильцы были вовремя эвакуированы.
Невообразимый наряд Бузовой потряс поклонников: брюки, не прикрывающие трусов
На глазах тысяч поклонников новоявленная певица дуэтом с Настей Кудри исполнила песню "Нам будет жарко".
На брюках были сделаны надписи Buzova и Kudry.
Ранее сообщалось, как изменения во внешности Бузовой прокомментировал специалист одной из московских клиник пластической хирургии.
Метро Екатеринбурга осваивает новый способ оплаты
В октябре проезд в екатеринбургском метрополитене можно будет оплатить банковской картой, заявил гендиректор ОАО "И-Сеть" Павел Ведерников в интервью "Областной газете".
Эйми Эрретт хотела оценить уровень удовлетворённости среди сотрудников своего стартапа в области электронной торговли, но опросы не работали.
«Он никогда не был последовательным и объективным», - рассказала Эрретт, управляющая расположенной в Сан-Франциско компанией из 75 человек «Madison Reed», занимающейся электронной торговлей в области ухода за волосами.
Поэтому она обратилась к третьим лицам за помощью.
Сейчас появляется новый вид стартапов в сфере работы с персоналом, которые помогают компаниям выяснить, как чувствуют себя их сотрудники.
Эрретт рассказала, что достигла большего понимания того, что думают и чувствуют её сотрудники за три года использования «Glint».
Компании понемногу осознают, что им нужно контролировать обстановку на рабочем месте, иначе они станут очередным «Убером», который оказался замешан в скандале, когда бывший сотрудник опубликовал пост в блоге, в котором описал агрессивную обстановку, в которой тех, кто выражал недовольство, наказывали.
У «Convercent» почти 600 клиентов, в том числе «Airbnb», «Майкрософт» и «Тесла».
«Суд общественного мнения перехватил власть у инспекторов», - сказал Патрик Квинлан, основатель и президент компании «Convercent».
«Ruby Tuesday», сеть ресторанов, где в 500 заведениях работает более 25000 сотрудников, использовала «Convercent» более года, чтобы убедиться в том, что сотрудники в курсе правил и процедур, и предложить простой способ обратиться в головной офис компании.
Раньше, если сотрудник хотел сообщить о проблеме, ему или ей приходилось искать номер телефона или мейл головного офиса, подавать официальную жалобу и надеяться, что к ней отнесутся серьёзно.
Часто это был пугающий и неловкий опыт, сообщил Джеймс Витрано, начальник юридического управления компании «Ruby Tuesday», сказавший, что не было нормального способа отслеживать жалобы сотрудников.
Теперь же, когда компания пользуется сервисом «Convercent», проблемы, которые раньше были спрятаны от менеджеров, сидящих в офисах в других городах или штатах – такие, как дискриминация, харассмент и несправедливая оплата труда – можно быстрее обнаружить и заняться ими.
«И мы защищаем своих акционеров от судебных разбирательств с сотрудниками».
Но только когда «социальные сети получили массовое распространение», компании осознали, что не смогут удержать своё грязное бельё от вирусного распространения в сети.
И «Glint», и «Convercent» предлагают своё программное обеспечение в качестве сервиса, взымая с компаний регулярную плату за использование своих продуктов.
В феврале «Convercent» получил финансирование в размере 10 миллионов долларов от таких фирм, как «Sapphire Ventures» и «Tola Capital», в результате чего общий капитал компании достиг 47 миллионов долларов.
«Glint» получил 10 миллионов долларов в ноябре от «Bessemer Venture Partners», в результате чего общий капитал компании составил 60 миллионов долларов.
Сотрудники хотят ощущать, что их принимают и ценят, и что они посвящают своё время компании с положительной миссией.
«Когда люди счастливы работать в компании, чувствуют, что их слышат, и что работа, которую они выполняют, приносит результат, они больше стараются сделать такую компанию успешной», - говорит Нина Маккуин, вице-президент по глобальным льготам и удовлетворению сотрудников в компании «LinkedIn», где используются и «Convercent», и «Glint».
Инвесторы получают доход, когда дела у компаний из их портфеля идут хорошо; дела у компаний идут хорошо, когда сотрудники преданны и вовлечены.
Если аналитические инструменты третьей стороны обещают увеличить преданность и вовлечённость сотрудников, то неудивительно, что они находят поддержку.
На самом деле, если компания просит сотрудников об обратной связи, она может создать впечатление, что грядут перемены.
«Если вы собираетесь попросить о 4000 предложениях, вы должны быть готовы провести 4000 бесед», - говорит Рассел Рат, президент по консультированию в управленческой фирме «Kotter International», которому приходилось видеть, как компании совершают ошибку, слишком полагаясь на сбор данных.
«Потому что, если вы не пойдёте до конца, сотрудники будут гадать: «Ты меня правда услышал?
Тебе не всё равно?
А если тебе всё равно, почему мне не должно быть всё равно?»
По словам Эрретт, компания «Madison Reed», которая теперь проводит ежемесячные опросы сотрудников, в состоянии принять меры в тот же день, когда кто-нибудь сообщает о проблеме с помощью «Glint».
И, после сбора обратной связи от сотрудников, недовольных скоростью принятия решений и качеством коммуникации, она смогла реорганизовать несколько команд в пределах компании и ввести тренинг по коммуникации, чтобы решить проблемы.
В Барнауле вскрывают новый асфальт на проспекте Красноармейском
В Барнауле приняли кардинальные меры по устранению причины провалов асфальта на проспекте Красноармейском.
То место, где дважды возникали ямы на недавно заасфальтированной проезжей части (пересечение с улицей Молодежная), решено "вскрыть".
Об этом сообщается на официальном сайте краевой столицы.
Игроки, записанные на летние занятия, после трёхчасовой тренировки отправятся обратно по общежитиям, чтобы готовиться к заключительным экзаменам, а на следующее утро вернутся в футбольный центр Вассермана на встречи в 6:30.
Незадолго до того, как понедельник превратился во вторник, тренер команды Брюинз Джим Мора сказал: «В следующие три дня этих ребят ждёт мясорубка».
Побочным эффектом от отсутствия двух тренировок в день стало большее число дней с одной тренировкой, и Брюинз двигает начало лагеря почти на неделю по сравнению с прошлым годом и проводит тренировки во время летней школы впервые за шесть сезонов Моры в Вествуде.
Думаю, что когда мы доживём до субботы и у нас будет больше времени, это будет действительно здорово».
Игроки из «Брюинз» должны занимать отель начиная с этих выходных, но Мора допускает, что когда комнаты будут свободны во время сезона, может возникнуть проблема.
«У нас будет охрана», - сообщил Мора.
Но у нас будет охрана там и будет охрана на парковке номер 8.
Мы сделаем всё, что можем с тем, что у нас есть.
Я не буду слишком из-за этого переживать.
Об этом сообщили в пресс-службе вице-губернатора Анны Митяниной.
Бомбу взорвал террорист-смертник Акбаржон Джалилов.
Facebook усиливает факт-чекинг в борьбе против фейковых новостей
Facebook будет чаще посылать тексты, подозрительные на мистификации, независимым экспертам, и показывать их заключения под оригинальными постами, заявила в четверг крупнейшая социальная сеть мира, которая пытается бороться с так называемыми фейковыми новостями.
В заявлении на своем веб-сайте компания заявила, что начинает использовать улучшенные алгоритмы машинного обучения, чтобы распознавать возможные мистификации, посылать их на проверку и, возможно, показывать результаты факт-чекинга под исходным постом.
Facebook подвергался критике как один из главных путей распространения так называемых фейковых новостей, которые, по мнению многих, оказали влияние на президентские выборы 2016 года в США.
"Кроме того, чтобы видеть, какие сообщения оспариваются независимыми проверяющими, люди хотят иметь более широкий контекст, чтобы выносить обоснованные суждения о том, что они читают и чем делятся", - написала в своем блоке Сара Сью, менеджер ленты новостей Facebook.
Создать роман-комикс: Один замок в английской истории
В недавнем прошлом крохотный замок Скотни был снят в музыкальном видео "Squeeze", а в 70-х и 80-х годах служил пристанищем для Маргарет Тэтчер.
"Замок в Англии" охватывает период от средних веков до эвардианской эпохи и рассказывает про семьи, которые жили в Скотни; каждую историю проиллюстрировал один из молодых британских художников - Айзек Ленкевич, Брайони Мэй Смит, Уильям Эксли, Бекки Палмер и Изабель Гринберг.
"Меня мог растрогать просто отпечаток пальца на краю письма, написанного в 1700-е годы двойным агентом, работавшим на якобитов", - рассказывает он.
И через 300 лет, в будущем, вам кажется, что вы тоже там.
Для человека, охваченного такой страстью к старым бумагам, получить поддержку от Национального фонда и Английского искусствоведческого совета и прожить в замке четыре месяца ("Честно говоря, я немного загостился там") кажется слишком хорошо, чтобы быть правдой.
Родс целыми днями изучал "новый" викторианский замок, ходил по архивам и рассматривал многочисленные сокровища имения и старинные вещи - например, головы гиен на стенах или бутылки, столетия пролежавшие во рву.
Когда через десять лет туда приехал Родс, сотрудники только начинали разбираться с архивом, который он описывает как "то, что аристократы столетиями сваливали на чердак".
Дневники, письма времен Британской империи, карты, показывающие, кто чем владел: "Вы думаете, что земельные споры скучны, - говорит Родс, - но вот за эту березу бились две семьи.
Другие сюжеты крепко связаны с историей замка - например, "Священник", в котором рассказывается о священнике-иезуите, которого семья Даррелов семь лет прятала у себя во время английской Реформации.
Или "Контрабандист", про контрабандиста XVIII века Артура Даррела, который, как полагают, инсценировал собственные похороны, набив гроб камнями (это было обнаружено через несколько лет, когда гроб выкопали).
Даррелы - любимая семья Родса из всех, что населяли Скотни: "Джентльмены, кажется, были совершенным жульем, вечно влезали в долги и тратили деньги на то, что не могли себе позволить.
Но Скотни остается для него особенным местом.
"Мне грустно было уезжать", - говорит он.
"Я чувствовал себя примерно так: черт побери, мне опять надо возвращаться в реальную жизнь".
Пятнадцать крупнейших банков выбирают "Россию"
Вкладчикам будет лучше
Чем дело закончится?
Ответим сразу на главный вопрос, который возникает при малейшем сбое или конфликте в банковской сфере или рядом с ней: вкладчикам ничего не грозит, скорее, наоборот, надежность банковской системы повысится.
В кадрово-организационном плане, очевидно, также особых потрясений не предвидится.
Там и определимся.
Вопрос ведь еще: с какого года?
Весь город закроем?
Вашингтон изменяет правила получения гринкарты.
Закон снизит цепную миграцию и заменит существующую схему.
Новый процесс подачи заявлений предоставит преимущества кандидатам, которые владеют английским, имеют денежные ресурсы, которые позволяют им содержать себя, и обладают навыками, которые принесут пользу нашей экономике», - сказал Трамп, согласно американским СМИ.
Появление секс-роботов реально, и это должно нас беспокоить
Не успели мы подумать, что 2017 год уже не может стать хуже, вышел новый доклад о технологических успехах в производстве секс-роботов.
Мда.
Секс-роботы сейчас в центре внимания.
Поэтому она любит то, что любите вы, не любит то, чего вы не любите, и так далее.
У нее меняется настроение в течение дня, как у настоящего человека!
На сайте "True Companion" Roxxxy сравнивают с вибратором, только для мужчин.
"Если у женщины (sic!) может быть вибратор, почему у мужчин не может быть Roxxxy?" - говорится на сайте.
Это не совпадение - что эти сложные секс-роботы появились именно тогда, когда права женщин по всему миру оказались под угрозой, когда в Белом доме находится президент, который хвалится тем, что пристает к женщинам.
Самое страшное в телесериале "Рассказ служанки" - не графические образы, скрученные тела и выдавленные глаза, а именно то, насколько это видение кажется реалистичным.
Их создатели хотят, чтобы они казались людьми на ощупь, чтобы копировали движения человеческого тела.
Уроженец Лос-Анджелеса Юджин (Пух) Джетер, с 2013 года выступающий за сборную Украины, не поможет нашей национальной команде на чемпионате Европы по баскетболу, финальная часть которого стартует 31 августа.
Мы пытались договориться с Джетером, но, к сожалению, он не приедет по семейным обстоятельствам.
Украинская команда свои матчи группового турнира проведет на Земле обетованной.
Великий подвиг Трампа?
Между Днем благодарения и Рождеством американские газеты пестрили колонками о том, как справиться с ужасными родственниками, голосующими за Трампа.
При Трампе в Белом доме, все, кого она знает, включая брата-республиканца, с которым она спорила о политике десятилетиями, внезапным и странным образом оказались на одной стороне.
Я поймал себя на том, что очень скучаю сегодня по старомодному безумию Митта Ромни - с собакой на крыше машины и 14-процентным подоходным налогом (но мы по крайней мере знали, как выглядит его налоговая декларация) - по сравнению с Трампом и то, и другое кажется очень небольшим злом.
Лошади грозны и огромны, картинки из стекловолокна на центральном барабане - гримасничающие клоуны и животные, которые, изогнувшись, в ужасе смотрят себе на спину, - чрезвычайно зловещи, а звенящая музыка, как ни странно, приводит в восторг.
Тридцать пять лет прошло, а я все еще переживаю тот день, когда я узнала, что район Суисс-коттедж - это на самом деле не швейцарское шале (тематический паб "Ye Olde Swiss Cottage" не в счет), а большой круговой перекресток в Северном Лондоне.
А карусель в Центральном парке - это до сих пор необычное, волшебное место, в котором ребенок двух лет, ребенок одиннадцати лет и две женщины за сорок могут отлично провести время.
Оскар Писториус переведен из тюрьмы в больницу из-за болей в груди
Прокуратура заявила о намерении подать еще один протест, на этот раз против шестилетнего срока Преториуса, который, по ее словам, слишком мягок.
Об этом сообщает ТАСС со ссылкой на официального представителя МВД РФ Ирину Волк.
В среду, 2 августа, во время прямого эфира к Дню ВДВ к корреспонденту подошел нетрезвый мужчина и ударил по лицу.
Как оказалось позднее, хулиган не имеет никакого отношения к ВДВ.
По словам самого Развозжаева, десантники, напротив, пытались задержать москвича.
Их отпустили в тот же день, в то время как следствие ещё ведётся.
Греческие власти ужесточили контроль за свободным кемпингом и уже назначают серьёзные штрафы всем, кто пойман во время стоянки в не предназначенном для этого месте.
По словам министерства, суд может назначить штраф.
Заявления, сделанные в ходе европейского турне вице-президента США Майкла Пенса, подверглись критике российского МИДа.
Так в МИДе отреагировали на слова Пенса о "российской угрозе" и попытках насильственной перекройки границ, сказанные им в Подгорице.
Фельдшер пострадал в ДТП со "скорой" в Подмосковье
На месте ДТП работают сотрудники правоохранительных органов, обстоятельства случившегося выясняются.
В Одесской области женщина выбросила на стройке своего новорожденного сына, завернув в целлофановый пакет.
Вечером 3 августа в Раздельнянский отдел полиции поступило сообщение от местного жителя о том, что он нашел в недостроенном частном доме пакет с младенцем.
Как отметили в главке, в поле зрения правоохранителей семья ранее не попадала и на особом учете не состояла.
Сейчас младенец находится под наблюдением врачей.
Григорий Лепс: "Я рвусь в бой, хотя 55 - не 30"
Один из самых преуспевающих артистов российской эстрады Григорий Лепс в ближайшее воскресенье отпразднует свое 55-летие.
Помню, как отмечался твой "полтинник".
Ты наверняка тогда прикидывал, как бы хотел провести свою следующую пятилетку.
Замыслы сбылись?
Если говорить о профессии, это был удачный период.
Выпустил два неплохих альбома.
Конечно, сейчас я уже не тот, что, скажем, 20 лет назад.
Петь так, как я пел в свои 30, становится все тяжелей.
Собственно, мы уже все записали в моей студии и теперь отправим его на сведение в Лос-Анджелес.
Называется он "Ты чего такой серьезный?" по одноименной песне, которая написана совместно с Тимати.
Сделаем это позже, когда и клип на нее снимем.
К твоей новой пластинке приложил руку классный американский барабанщик Крис Коулмен.
Ты, кажется, хотел его и в свой гастрольный состав привлечь?
На мой взгляд, Коулмен сегодня один из самых выдающихся барабанщиков мира.
Он приезжал ко мне в студию, записывал свои партии.
Но для продолжительной работы в России они выдвигали, мягко говоря, чрезмерные условия.
Речь шла о гонорарах от €35 тыс. до €45 тыс. в месяц.
Вообще лучше кормить своих (улыбается).
Например, гитарист Федор Досумов высоко котируется на международном уровне.
О нем пишут западные музыкальные журналы, его приглашают на различные гитарные фестивали.
Делаешь попытки снять этот запрет?
Сейчас, честно говоря, ничего не делаю.
Как музыканту мне действительно искренне жаль, что я не могу попасть в Америку.
Я не раз говорил, что там учусь.
Мы не тупее их, но у нас нет такого опыта, школы.
Они стремились к максимально качественному звучанию.
Сейчас почему-то и Великобритания отказала мне во въезде на десять лет.
Остальная Европа ко мне относится благосклонно.
На "Рандеву Лаймы Вайкуле", которое начнется 20 июля в Юрмале, поедешь?
Она меня пригласила, и я, конечно, откликнулся.
После гастролей и юбилейных концертов, насколько я знаю, ты в который раз хочешь обратиться к творчеству Владимира Высоцкого.
Два альбома с его песнями у тебя в дискографии уже есть.
Когда выйдет третий?
Вероятно, в следующем году.
Но он будет совершенно по-другому сделан.
Постараюсь привлечь к участию в альбоме и Александра Яковлевича Розенбаума.
Я с ним эту тему проговаривал, у нас хорошие отношения, но он человек занятой, так что посмотрим, как сложится.
Ты и песни Бориса Гребенщикова постепенно в свой репертуар ввел.
Может, потом и альбом его вещей запишешь?
Я с ним несколько раз пересекался и спрашивал: можно мне спеть ту или иную его песню?
Наверное, интересно и такой альбом записать.
Подразумеваешь Сергея Лазарева?
Сережа - блестящий певец, я его приглашал.
Могу не соглашаться в чем-то с его репертуаром, но он - профессионал и у него своя стратегия развития.
Мы с ним заключили договор и работаем.
Пытаюсь подобрать ему репертуар, снимаю клипы.
А дальше, если захотят, могут пойти своим путем, и я не буду настаивать, чтобы они вернули вложенные в них деньги.
Но если этого не произойдет, перекрывать кислород никому не собираюсь.
Пусть все работают, пробиваются, доказывают, как когда-то доказывал я.
Если завтра тебе предложат сделать гастрольный тур по Украине и гарантируют въезд в страну, поедешь?
Меня до сих пор туда приглашают.
В основном речь идет о закрытых мероприятиях.
И мне плевать, что обо мне подумают блогеры и прочие критики.
Сожалею, что такое вряд ли получится, по крайней мере в ближайшее время.
А раньше я ведь давал за год в Украине по 40-50 концертов.
Встречали, как нигде.
Очень благодарная публика.
И с несколькими украинскими артистами сотрудничал: Ани Лорак, Светой Лободой, Артемом Лоиком...
На Украине масса одаренных людей, и искренне жаль, что сейчас они не могут в полной мере выплеснуть свой талант на широкую российскую аудиторию.
Я бы с удовольствием пригласил какого-нибудь классного украинского исполнителя в Россию, например Славу Вакарчука, и сделал с ним совместный концерт.
Андрея Охлопкова перебросили с космодрома
Как стало известно "Ъ", технический директор космодрома Восточный Андрей Охлопков приступил к работе в Государственном космическом научно-производственном центре (ГКНПЦ) имени Хруничева.
Ранее он де-факто занимался строительством космодрома Восточный, но из-за разногласий с руководством Центра эксплуатации наземной и космической инфраструктуры (ЦЭНКИ) был переведен на предприятие в московских Филях, где займется координацией производства.
"Он трудится на новом посту уже несколько недель", - уточнили собеседники "Ъ" в отрасли.
Получить оперативный комментарий ЦЭНКИ в четверг не удалось, а сам господин Охлопков для комментариев был недоступен.
Однако информацию "Ъ" официально подтвердили в ГКНПЦ.
Он принял решение о переходе на должность директора по координации производства, - заявили на предприятии. - Андрей Охлопков поставленную перед ним задачу по обеспечению пускового минимума для первого запуска на космодроме Восточный полностью выполнил.
В 2009 году Андрей Охлопков стал фигурантом уголовного дела.
В 2012 году суд присяжных признал его невиновным.
Чтобы осуществить пуск до конца года, завершить стройку решили на полгода раньше и сроки сместили с декабря на июль 2015 года.
Вице-премьер Дмитрий Рогозин, курирующий создание космодрома, в шутку называл Андрея Охлопкова своим "космическим Сусаниным", но именно у него почти всегда запрашивал информацию о ходе стройки.
Запомнился господин Охлопков и прямотой: например, в интервью "Ъ" он предложил лишить Федеральное агентство по специальному строительству (Спецстрой) статуса единственного исполнителя по Восточному и напрямую работать с субподрядчиками: "Почему мы должны все яйца складывать в одну корзину Спецстроя?"
По данным "Ъ", поводом для перехода господина Охлопкова на новое место работы стали разногласия с руководством ЦЭНКИ относительно способов завершения стройки сооружений и комплексов космодрома, а также методов работы с субподрядными организациями.
Девочка рассказала, что учится по классу скрипки и фортепиано и имеет награды конкурсов по обоим направлениям.
Глава государства признал ее вопрос очень актуальным и обещал помочь.
Сотрудники министерства общественной безопасности спустили его на землю на вертолете.
Там выясняют, законно ли юноша находится на территории страны.
Как пишет СМИ, подобные эксперименты являются для него хобби.
Он предположил, что то же самое будет работать у людей: сочетание L. reuteri и богатой триптофаном диеты может способствовать более толерантной и менее склонной к воспалениям среды в кишечнике.
По мнению Жозе Моуринью, «Манчестер Юнайтед» нанял «гения» в лице Неманьи Матича
«Манчестер Юнайтед» нанял «гения» в лице Неманьи Матича, считает Жозе Моуринью после того, как полузащитник дебютировал в матче против «Сампдории» вечером в среду.
Тем не менее, так как Матич не принимал участия в предсезонном туре «Челси» по Азии, ему серьезно не хватало подготовки к игре, и он выдержал всего 45 минут, что, по словам, Моуринью, требует доработки перед началом сезона премьер-лиги.
«Ему нужно время, но его опыт, ум, гений в том, как он мыслит – он мыслит футболом», - сказал Моуринью.
«Мы поможем ему подготовиться скорее рано, чем поздно».
Так же, как и Матич, его товарищи-новые игроки Виктор Линделёф и Ромелу Лукаку начали игру на стадионе Авива, когда Моуринью начал формировать свой основной состав к началу следующего сезона.
«Я обрадуюсь ещё больше, если они добудут мне четверых из четырех, но они уже для меня очень постарались».
Инвалиду Антону Мамаеву назначили штраф
Мосгорсуд смягчил наказание инвалиду-колясочнику Антону Мамаеву с четырех с половиной лет лишения свободы до штрафа в 200 тыс. руб.
Ранее решением Тимирязевского суда осужденный был освобожден из СИЗО.
Мосгорсуд своим решением смягчил наказание Антону Мамаеву до 200 тыс. руб. штрафа.
"Мамаев является организатором разбоя, что также образует состав преступления, и, соответственно, такое лицо должно быть привлечено к уголовной ответственности", - пояснила "Ъ" пресс-секретарь Мосгорсуда Ульяна Солопова.
Что касается помощника Мамаева Василия Сероштанова, то суд не установил обстоятельств, которые стали бы основанием для изменения категории тяжести содеянного и изменения приговора.
Сам Антон Мамаев заявил, что остался недоволен решением Мосгорсуда.
Единственным законным решением было бы оправдание, намерен дальше биться за справедливость.
Собеседники "Известий" в ОНФ отмечают, что доклад главе государства будет содержать "глубокую аналитику" по ситуации во всех федеральных округах страны.
По данным "Известий", итоговый форум ОНФ состоится осенью.
Итоговой станет конференция в столице Республики Бурятия Улан-Удэ.
На основе предложений, которые высказывались и будут высказываться на этих мероприятиях, мы и сформируем системные предложения по решению экологических проблем, - рассказал "Известиям" собеседник в ОНФ.
Через несколько месяцев Год экологии уйдет в историю, и самое главное, что нужно сегодня сделать, - запустить природоохранные механизмы, чтобы они работали долгие годы.
Британский изобретатель вживил себе микрочип, чтобы попадать в дом и машину по взмаху руки
Британский изобретатель стал первым человеком в стране, которому установили микрочип, чтобы он мог открывать дверь своего дома, заходить в офис и даже заводить машину с помощью простого взмаха руки.
Компания Нортэма также заменяет замки в домах и машинах на совместимые с чипом по цене в 300 фунтов за один замок.
Реквизит для Белого дома обошёлся налогоплательщикам в тысячи долларов
Согласно записям вооружённых сил, предоставленным журналу «TIME», решение Белого дома в прошлом месяце пригнать вертолёт морской пехоты на Южную лужайку на мероприятие, посвящённое американскому промышленному производству, стоило налогоплательщикам целых 24 000 долларов.
Бело-зелёный Sikorsky VH-3D, известный как «Marine One», когда а борту находится президент, стал центральным элементом проведённого 17 июля в Белом доме мероприятия, на котором демонстрировались американские программы строительства.
Президент Дональд Трамп, вице-президент Майк Пенс и высшие официальные лица Белого дома осмотрели технологические продукты из всех пятидесяти штатов.
Вертолёт, произведённый в Коннектикуте, был выставлен рядом с яхтой из штата Мэн, пожарным автомобилем из Висконсина и автопогрузчиком из Миссисипи.
Согласно записям Первой эскадрильи вертолётов морской пехоты (HMX-1), отдела, ответственного за управление вертолётом, Военное управление Белого дома распорядилось о присутствии вертолёта в частном приказе, или «FRAGO», всего за 36 часов до того, как вертолёт приземлился на Южной лужайке по случаю «необычного» мероприятия.
«Я просто хотел, чтобы вы убедились, что вы в курсе, потому что это необычное широко освещаемое в прессе мероприятие», - написал командующий HMX-1 в электронном письме своему начальнику, первому заместителю начальника авиации корпуса морской пехоты, накануне мероприятия.
В письме указывалось, что вертолёт прибудет на Южную лужайку примерно в 7 часов утра 17 июля для участия в мероприятии, назначенном на 3 часа дня, и останется там до того, как газон будет освобождаться между 6 и 9 вечера в тот же день.
Из записей, полученных журналом «TIME», осталось неясно, потребовался ли в итоге второй экипаж.
Закон Хэтча запрещает федеральным служащим использовать государственную собственность в политических целях.
«В числе прочего мы спросили, не нарушение ли это закона Хэтча, и нам ответили, что нет», - написал командующий.
Мероприятие «Сделано в Америке» было объявлено Белым домом как официальное мероприятие, и на него закон Хэтча не распространялся.
В ходе мероприятия президент приложил усилия для продвижения реформы здравоохранения, бывшей в то время в разработке в сенате, и расхваливал попытки регулировать правительственные постановления.
Использование воздушных судов, известных как «Marine One» и «Air Force One» в политических целях – вряд ли новое явление.
Президентам предписывается пользоваться ими для путешествий.
Но запрашивать их единственно в интересах фотовозможности необычно.
«Белый дом в восторге от показа «Сделано в Америке», на котором были представлены продукты из 50 штатов, сделанные американскими рабочими из американских материалов», - сказала заместительница пресс-секретаря Белого дома Линдси Уолтерс.
По словам Белого дома, на налогоплательщиков не легли расходы ни за один из прочих экспонатов, представленных на мероприятии.
Но, согласно часовым ставкам Министерства обороны за 2017 фискальный год, ставка возмещения Министерства обороны за VH-3D составляет 24 380 долларов США за час полёта.
В записях подразделения зафиксировано, что время летательного средства в воздухе составило 30 минут в каждую сторону с его аэродрома базирования на авиационной базе морской пехоты Куантико в Виргинии.
«Идея в том, чтобы продемонстрировать на этой неделе вещи, сделанные в Америке», - сказал Спайсер.
Поэтому, конечно, совершенно уместно обратить на это внимание».
Было непонятно, взаимодействовал ли Трамп с вертолётом, осматривая Южную лужайку во время мероприятия, но он точно посидел на водительском месте в пожарном автомобиле.
Внутри Белого дома Трамп обратился к представителям компании «Sikorsky», пошутив с прессой на тему своего собственного флота продуктов компании.
«Я отлично знаю «Sikorsky», - сказал президент. – У меня их три».
Ежегодно гранты "Спасая жизни" будут выделяться реанимациям и отделениям интенсивной терапии столичных медклиник.
По словам столичного градоначальника, клиническая больница имени Юдина на сегодняшний день является одной из самых больших в Москве.
Помимо реанимации и стационара здесь имеются дневные отделения.
Общая площадь, занимая медклиникой, составляет 23,7 га.
В процессе хирургических вмешательств используется передовое медицинское оборудование, позволяющее существенно сократить сроки реабилитации пациентов.
Только за первое полугодие текущего года в клинической больнице имени Юдина была оказана стационарная медпомощь 36 тысячам пациентов.
Медицинские сотрудники клиники выполнили 15800 операций различной степени сложности.
НБУ подтверждает, что 3 августа 2017 года пакет документов от гражданина Белоруссии и Кипра Виктора Прокопени для согласования опосредованного (через Паритетбанк) приобретения 100 процентов акций Сбербанка отозван.
Трейлер третьего сезона «Нарко»: в популярном сериале студии «Нетфликс» после гибели Пабло Эскобара центральную роль играет картель Кали
Несмотря на то, что во втором сезоне «Нарко» была раскрыта личность убийцы Пабло Эскобара, сериал студии «Нетфликс» далёк от завершения.
Среди других новых актёров Матиас Варела, Майкл Сталь-Дэвид, Мэтт Вилан, игель Анхель Сильвестре, Керри Бише и Артуро Кастро.
"Роль женщин невозможно переоценить", - сказал он в своем заявлении в среду.
Хейсом заявил, что повышение роли женщин будет способствовать успеху демократии в Афганистане.
Генпрокуратура утвердила обвинительное заключение по делу Никиты Белых
Об этом в четверг, 3 августа, сообщили в ведомстве, передает РИА Новости.
По 100 евро потребуют с тех, кто устроит пикник в общественном месте или прокатится на велосипеде по пешеходным районам, передает ТАСС со ссылкой на Ассоциацию туроператоров России.
В апреле администрация итальянского города сообщила о планах ограничить турпоток.
В Венеции уже успешно действует ограничение на количество туристов, посещающих центр города.
Об этом сообщили в Госпогранслужбе.
Кроме того, в Украину не было пропущено почти 2 тысячи потенциальных нелегальных мигрантов.
Напомним, в ЕС нашли необычный способ избавиться от мигрантов.
Джаз в "Сколково": эксперимент и импровизация
Джаз и наука - родственные понятия, и неслучайно они соединились, - пояснил народный артист "Известиям".
Эксперимент и импровизацию джазмены ценят так же высоко, как ученые.
Одним из главных событий фестиваля станет выступление Azekel, британца нигерийского происхождения, известного как собственным творчеством, так и совместной работой с легендарными Massive Attack и Gorillaz.
С нетерпением ожидают любители джаза первого в России выступления пятикратного номинанта премии Grammy, пианиста Кристиана Сэндса (США) со своим трио.
Одним из самых необычных фестивальных выступлений обещает стать сет лауреата премии Сергея Курехина Антона Маскелиадзе.
Артист-экспериментатор управляет музыкой и видео с помощью жестов - так работает технология leap motion.
Всего на двух сценах фестиваля выступят восемь музыкальных коллективов.
СФ освободил Озерова от должности главы комитета
Заявление с просьбой освободить его от занимаемой должности Озеров написал на прошлой неделе.
С 1 сентября на 25% снижается стоимость электроэнергии в низком напряжении для промышленных получателей.
В результате стоимость электрической энергии для бурятских товаропроизводителей уменьшается на четверть, что значительно облегчит жизнь малым и средним предприятиям и индивидуальным предпринимателям.
"Полет прошел хорошо, а завтра у меня пройдет концерт", - приводит РИА "Новости" слова фронтмена группы Эйч Пи Бакстера.
#ZBFest проводится компанией "Золотая Балка" в честь Международного дня шампанского.
Об этом пишет сайт "Комсомольской правды".
Профсоюз требует гарантий со стороны менеджеров бисквитного производителя McVitie's в связи с его долгосрочным обязательством по производству на заводе в Глазго.
Таким образом, с точки зрения рабочих мест, зарплат и процветания, и на фоне Брекзита, роста прожиточного минимума и хронического упадка производства, Ист-Энд Глазго отчаянно нуждается в процветании производства на фабрике McVitie's.
Предупреждал ли «ПСЖ» «Барселону» о переходе Неймара три года назад?
«Пари Сен-Жермен» не прекратит преследовать Неймара после того, как клуб предложил 189 миллионов фунтов за его выкуп, но предупреждали ли они «Барселону» о поставившим мировой рекорд налёте, состоявшемся три года назад?
Сенсационное предложение оживило летнее трансферное окно, когда клуб Лиги 1 был готов побить мировой рекорд по стоимости перехода, более чем в два раза превысив предыдущую отметку, связанную с возвращением Поля Погбы в «Манчестер Юнайтед» в прошлом сезоне за 89 миллионов фунтов.
Известно, что «Барселона» а ярости от того, как было высказано предложение, и каким образом Неймар разорвал контракт, несмотря на то, что, как настаивает источник, близкий к руководству каталанского клуба, клуб всегда делал всё возможное для игрока с момента его перехода из «Сантоса» в 2013 году.
Но не был ли футбольный мир предупреждён о такой возможности три года назад президентом «ПСЖ»?
Когда «Манчестер Сити» выразил заинтересованность в найме Блеза Матюиди в 2014 году, Нассер Аль-Хелаифи вынес жёсткое предупреждение всякому клубу, который хотел бы переманить одного из лучших игроков «ПСЖ».
«Мы с уважением относимся ко всем клубам.
Судя по всему, «Барселона» пересекла эту черту, когда испанский клуб ранее этим летом выразил заинтересованность в полузащитнике из «ПСЖ» Марко Верратти.
Сегодня я хотел бы услышать, как идет работа.
В том числе прошу доложить, как обстоят дела с выплатами, компенсациями пострадавшим гражданам.
Путина сопровождали полномочный представитель президента РФ в Сибирском федеральном округе Сергей Меняйло и начальник начальник Байкальского филиала ФГБУ "Главрыбвод" Леонид Михайлик.
Сначала Путин отпустил несколько мальков из сачка.
Также во время поездки лидер поручил разобраться с экологической обстановкой на Байкале и построить дорогу на острове Ольхон.
По данным Минстроя, нужен один объем, а предусмотрен якобы другой объем.
В Верховной раде Украины зарегистрирован проект закона, согласно которому в республике может появиться уголовное наказание для россиян за незаконное пересечение украинской границы.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытавшихся попасть в Россию вне установленных пунктов пропуска.
Второй по выручке продовольственный ритейлер "Магнит" объявил об открытии трех тестовых магазинов нового формата "Магнит-Опт", которые рассчитаны на покупку продукции мелким оптом.
В мелкооптовом сегменте уже работают Metro Cash & Carry и Selgros Cash & Carry.
В 2017 году "Лента" запустила специальную программу "Лента про": она предложила юридическим лицам и частным предпринимателям совершать покупки на специальных кассах гипермаркетов, получать счета-фактуры для учета затрат и возврата НДС.
Аналогичным образом поступили и власти Оренбургской области.
Там, в городе Новотроицк также будет создана территория опережающего социально-экономического развития.
Новотроицк стал первым из моногородов Оренбургской области, получившим статус ТОР.
Лоза назвал Мэнсона "отребьем" и пригрозил "дать в морду"
По словам Лозы, иностранных артистов, которые позволяют себе подобные заявления, приглашать в Россию не нужно.
Кроме того, Лоза считает, что Мэнсону за его слова нужно "дать в морду".
В Москве полицейский ранил в ногу мужчину, защищаясь от нападения
Полицейский выстрелил в ногу участнику драки в Москве после того, как тот напал на него с куском стекла в руке.
3 августа вечером в отдел полиции ОМВД России по району Якиманка поступило сообщение о драке на улице Мытной, 46.
Раненному мужчине понадобилась госпитализация.