Президент России Владимир Путин подписал закон о введении административной ответственности за нарушение срока и порядка оплаты товаров (работ, услуг) при осуществлении закупок для государственных и муниципальных нужд.
Этот закон призван решить весьма острую проблему неисполнения своих обязательств заказчиками при осуществлении государственных и муниципальных закупок.
Тогда же президент России дал поручение Генеральной прокуратуре РФ взять проблему на особый контроль.
Проблема была системной в целом в стране.
С 2015 года в интересах защиты прав предпринимателей на получение оплаты по публичным заказам прокуратурой внесено 9,7 тыс. представлений, по результатам их рассмотрения к дисциплинарной ответственности привлечено 4,5 тыс. должностных лиц, к административной - 533, в следственные органы для организации процессуальных проверок представлено 75 материалов, по 46 из них возбуждены уголовные дела.
В итоге была погашена задолженность перед предпринимателями на сумму более 66 млрд рублей.
Вот характерный случай.
Человек вложил все свои оборотные средства, полностью выполнил обязательства, но положенные деньги в срок не получил.
Результат - нарастающий финансовый ком из долгов по зарплатам, налогам, кредитам, который привел бы к банкротству, если бы предприниматель не обратился за помощью в прокуратуру.
Сейчас в ряде регионов проблему удалось максимально нивелировать.
Тем не менее по состоянию на первое полугодие 2017 года совокупный объем долга по государственным и муниципальным контрактам, выявленный прокурорами субъектов Российской Федерации, составил около 27,4 млрд рублей.
Качественно улучшить платежную дисциплину публичных заказчиков сможет реализация Федерального закона № 189-ФЗ "О внесении изменений в Кодекс Российской Федерации об административных правонарушениях в части установления административной ответственности должностных лиц заказчика за нарушение срока и порядка оплаты товаров (работ, услуг) при осуществлении закупок для обеспечения государственных и муниципальных нужд", который на прошлой неделе подписал президент России.
Группа защиты гражданских прав объявила предупреждение по передвижению в Миссури
Национальная ассоциация содействия прогрессу цветного населения опубликовала предупреждение для цветных людей, путешествующих в Миссури, из-за дискриминационной политики штата и нападений на расистской почве.
Согласно последним данным программы ФБР по сообщению о преступлениях на почве ненависти, в Миссури за 2015 год было зарегистрировано 100 преступлений на почве ненависти, что делает штат шестнадцатым в государстве по числу подобных нарушений.
Неизвестные обстреляли полицейский патруль в египетском городе Исна, сообщает Reuters со ссылкой на Министерство внутренних дел Египта.
По данным агентства, полицейские остановили автомобиль, после чего два находящихся в машине вооруженных человека открыли по правоохранителям огонь.
Один из злоумышленников задержан, второму удалось скрыться.
Ростуризм поддерживает закон об отмене бесплатного багажа для невозвратных авиабилетов
Глава Ростуризма Олег Сафонов заявил в интервью телеканалу РБК, что "положительно" относится к принятию закона об отмене бесплатного провоза багажа при невозвратных авиабилетах.
"Нужно создавать условия, при которых человек, у которого нет багажа, может купить билет дешевле, нежели тот, у которого багаж есть", - подчеркнул он (цитата по ТАСС).
"Необходимо разобраться и с объектами, продолжающими здесь работать, очистные сооружения большинства из них изношены", - цитирует "РИА Новости" президента.
Он также добавил, что Генеральная прокуратура России должна провести проверку по выявлению экологически вредной деятельности.
По его словам, в районе озера существуют проблемы, связанные с появлением стихийных свалок и рядом нарушений в сфере экологии со стороны организаторов отдыха.
Ранее Генпрокуратура сообщила о сокращении запасов рыбы в озере Байкал и предложила увеличить число объектов, подпадающих под экологический надзор.
В Югре появится новый храм
В поселке Сосьва члены общины из представителей коренных малочисленных народов Севера "Рахтынья", вместе с жителями Березовского района принимают участие в строительстве православного храма в честь святителя Николая Чудотворца.
Храм назван в честь святого Николая Чудотворца, поскольку он почитается православной церковью как покровитель путников, в том числе и рыбаков.
Местные жители ждут, когда храм откроет свои двери, а дети даже пишут в школьных сочинениях о нем как о местной достопримечательности.
Почему в Сингапуре соблюдают законы?
Я разговариваю с местным бизнесменом Чангом, сидя в закусочной на открытом воздухе.
Штраф за мусор в общественном месте - 500 местных долл., - сообщает Чанг.
Представьте себе.
В 2002 г. в аэропорту Чанги задержали 22-летнего гражданина Австралии: он вез с собой 400 г кокаина.
В его защиту выступили австралийский премьер, угрожая санкциями, международные правозащитники и даже папа Римский.
Неважно, кто ты - миллионер, вице-премьер, известный артист или житель Евросоюза.
Например, жевательная резинка продается только в аптеках, и купить ее можно строго по рецепту (!) врача.
Особо фантастические законы существуют только на бумаге, и за последние двадцать лет я не видел, чтобы за их нарушение кого-то привлекли.
Чтобы граждане не расслаблялись.
Оправдано ли это?
Еще в семидесятые годы у нас творился хаос на дорогах - автомобилисты игнорировали светофоры, ездили как хотели, садились пьяными за руль.
После введения штрафов за год все успокоилось.
Всякое бывает.
Чаще всего этого достаточно, чтобы человек вел себя нормально.
В центре Парижа полно грязных бомжей и попрошаек.
Ничего святого?
Теперь Белый дом Трампа нацелился на Статую Свободы.
Стихотворение, о котором вы говорите, было добавлено позже и не является частью оригинальной Статуи Свободы".
Она несет факел свободы из Соединенных Штатов остальному миру.
Факел нужен не для того, чтобы осветить путь в США".
Смысл статуи зависит исключительно от угла зрения.
И, конечно, это не та перспектива, которую Миллер и Трамп когда-либо захотят признать.
Их факел нужен не чтобы освещать путь, а чтобы разжигать ненависть, которая и есть единственный источник их силы.
Эйлид Дойл вспоминает время, когда в сборной Великобритании было только два шотландца
Нил Блейк, директор по игре Федерации легкой атлетики Великобритании заявил, что состоящая из 16 человек шотландская часть сборной на Чемпионате мира внесет "значительный вклад в игру команды".
Не знаю, почему так сложились обстоятельства, но это совершенно блестяще".
"Эйлид скромничает.
Впереди идет Лора Мьюр, специализирующаяся в беге на средние дистанции и побившая в прошлом году пять британских и два европейских рекорда.
Я просто обратила внимание на то, что нам очень повезло принимать дома Чемпионат мира.
Критика его, конечно, раздражала.
Подчиненные Хогана заблокировали и стерли посты минимум 450 человек, которые высказали свое мнение на его официальной странице в Facebook.
"Это всего лишь Facebook", - скажут многие.
Но это тоже важно.
Он на втором месте в рейтинге одобрения среди 50 губернаторов страны.
Хоган - не упертый реакционер.
Он продемонстрировал твердую руку в управлении штатом и приверженность своим принципам.
В интервью "Вашингтон пост" пресс-секретарь Амелия Чес защищала действия губернатора, утверждая, что блокировка комментариев - это просто их модерация.
"Пост" поговорил с некоторыми из реальных людей, которых заблокировал Хоган.
Адвокат Лакшми Сарма Рамана из Боуи, штат Мэриленд, не выражала ненависть, но спросила про преступления на почве ненависти.
То, что подчиненные губернатора называют "концентрированной спам-атакой", другие, наверное, назвали бы "активной жизненной позицией".
Президенту Трампу был предъявлен иск от пользователей Твиттера, которые были забанены в его Твиттер-аккаунте.
С 1776 до 1800 года число газет выросло вчетверо, и авторы анонимных писем сильно обрушили его авторитет.
Но он не пытался заставить их замолчать.
И истинное лидерство означает согласие с этим.
Ронан Рафферти надеется на бытовые удобства в клубе «Ренессанс»
Это отличная демонстрация для этого поля».
Это прекрасное место для игры в гольф.
Это было действительно особенное время, и мы будет всегда помнить о нём».
Возвращается в бой на родной земле Гэри Орр, присоединившийся к Европейскому турниру для пожилых спортсменов после того, как ранее в этом году ему исполнилось 50.
Это мероприятие станет его первым появлением на публике в Шотландии со времён турнира «Aberdeen Asset Management Scottish Open» в 2013 году.
Орр и бывший капитан «Ryder Cup» Сэм Торранс – двое из шести шотландцев на поле; остальные – это Эндрю Олдкорн, Стивен Макалистер, Билл Лонгмюир и Росс Драммонд.
Британские дороги научатся поглощать вредные выбросы
Транспортное агентство страны, как сообщает издание Autocar, отчиталось о положительных результатах испытаний 100-метрового тоннеля, установленного на одном из шоссе на севере страны.
Мосгорсуд изменил наказание инвалиду Мамаеву на штраф
Мосгорсуд изменил наказание инвалиду Антону Мамаеву, осужденному на четыре с половиной года колонии, на штраф в размере 200 тыс. руб.
Об этом сообщает ТАСС.
Ранее прокуратура попросила суд заменить срок на условный, объяснив свою просьбу тем, что заболевание Мамаева "препятствует его нахождению в тюремных условиях".
28-летний Антон Мамаев был приговорен к четырем с половиной годам лишения свободы с отбыванием наказания в колонии общего режима за разбой, жертвой которого стал бывший боец спецназа.
19 июля суд на выездном заседании в СИЗО освободил мужчину из-под стражи.
Через полчаса обуглившийся клубень достают и поедают нетерпеливыми, немытыми руками.
Многожёнство здесь распространено.
Общественного транспорта здесь нет.
До прибытия христианских миссионеров папуасы мее паго поклонялись богу по имени Уга Тамее.
Были и другие изменения.
«Раньше мы носили на теле только листья».
Крупнейший в мире и самый прибыльный золотой рудник, Грасберг, принадлежащий расположенной в Фениксе компании «Freeport McMoran», находится всего в шестидесяти милях от Паниай, высокогорной провинции размером примерно с Нью-Джерси, где живёт 153 000 человек.
Только в 2015 году компания «Freeport» добыла здесь золота и меди примерно на 3,1 миллиарда долларов.
Эти богатства, однако, влекут за собой одно несчастье для папуасов, гарантируя, что мощные вооружённые силы Индонезии сохраняют здесь своё удушающее присутствие.
Согласно расследованию газеты «Нью-Йорк таймс» в 2005 году, между 1998 и 2004 годами компания «Freeport» заплатила местным военнослужащим и подразделениям почти 20 миллионов долларов, в том числе до 150 000 долларов одному офицеру.
Яванские лавочки, «варунги», продают жареную курицу и смесь овощей «гадо-гадо», подаваемую с арахисовым соусом.
Местные жители пытаются выдержать конкуренцию.
Президент Индонезии Джоко Видодо, известный в народе как Джокови, поклялся заняться неравенством и нарушениями прав в Папуа в ходе своей президентской кампании в 2014 году.
Но в Папуа почти ничего не изменилось, и местные жители чувствуют себя преданными.
«Наши сердца разбиты, потому что в 2014 году мы голосовали за Джокови, ожидая, что он исполнит наши надежды на восстановление справедливости», - говорит Йоу.
Потом один из солдат выстрелил по группе детей.
Пару часов спустя кто-то поджёг расположенное неподалёку правительственное здание избирательной комиссии, и на следующий день ситуация обострилась.
Около тысячи папуасский мужчин, женщин и детей собрались на футбольном поле перед местным полицейским участком и военным командным центром, чтобы потребовать справедливости.
Каяме до сих пор не знает, кто стрелял, но говорит, что пуля прилетела со стороны шеренг собравшихся солдат.
«Я подбежал к нему и осмотрел его тело, чтобы убедиться, что это он», - мрачно рассказал журналу «TIME» Йоханес, который, как многие индонезийцы, пользуется только одним именем.
«Это вопрос жизни и смерти».
По данным «Human Rights Watch», пятеро молодых протестующих были убиты, и гораздо больше было ранено.
Семьи жертв из Паниай встретили подобные заявления с мрачным недоверием.
«За последние три года меня расспрашивали четыре раза, но не было совершенно никаких изменений», - говорит Йоханес.
«Я устал».
Он сказал, что его избили военные после того, как он помог похоронить четырёх жертв.
«После того, как мы похоронили тела, за мной пришли военные», - говорит он.
Стрельба не прекратилась.
Некоторые из высших руководителей OPM происходят из Паниай, в том числе Тадиус Йоги и Даниэл Йудас Когойя.
Хлеб в той же точно степени недоступен.
Люди здесь выращивают всё, чем питаются: в основном, нота, а также некоторые фрукты и листовые овощи.
Обычно они сохраняют большую часть урожая для семьи, а остальное продаётся на местном рынке.
Недостаток внимания со стороны прессы означает, что международное давление на правительство Индонезии, в основном, ограничено непосредственными соседями Папуа.
Представитель Министерства иностранных дел Индонезии Арраманата Насир отмахнулся от заявления группы, сообщив журналистам в Джакарте, что «В Индонезии всё ещё действует демократическая система и существует свободная пресса, поэтому скрыть свидетельства эпизодов нарушения прав человека было бы сложно».
Когда официальная делегация из Нидерландов, возглавляемая нидерландским послом по правам человека Кийсом Ван Бааром, посетила Джаяпуру 4 мая, местные жители нарушили молчание, моля: «Мы хотим свободы», как утверждает источник, который также присутствовал на встрече, но пожелал остаться анонимным.
В Индонезии в 2019 году состоятся новые президентские выборы, но папуасы говорят, что вряд ли снова проголосуют за Джокови.
Зная, что справедливость, вероятно, никогда не восторжествует, они, по крайней мере, не позволят виноватым забыть о своих преступлениях.
«Что ещё нам было делать?»
Пожар во второй раз охватывает дубайский небоскрёб «Факел»
«Мы спали и проснулись от пожарной сигнализации и криков людей.
Правительство сообщило, что работает над предоставлением убежища пострадавшим.
Рост туристического потока в Ида-Вирумаа в июне оказался минимальным
Как следует из данных, которые корреспондент портала rus.err.ee получил в Департаменте статистики, в июне 2017 года услугами гостиничных предприятий Северо-Востока воспользовались в общей сложности 20 519 местных и иностранных туристов, что на 125 человек или на 0,6% больше, чем в тот же период годом ранее.
Всего в июне 2017 года в гостиницах Ида-Вирумаа останавливались на ночлег 3885 гостей из РФ.
Андрей Малахов дал понять поклонникам, кто виноват в его уходе
Андрей Малахов намекнул своим поклонникам в Instagram, кто виноват в его уходе с "Первого" канала.
До сих пор он никак не комментировал слухи, но сегодня разместил фрагмент статьи газеты "Ведомости" за 1 августа.
Если вспомнить многочисленные сообщения о том, что ведущий не смог найти общий язык с вновь прибывшим продюсером, которая взялась переформатировать "Пусть говорят", становится ясно, на что он так прозрачно намекнул, пишет "КП".
Как сообщалось, телеведущий Андрей Малахов в настоящее время находится в отпуске и не подписывал заявление на увольнение с Первого канала.
Ситуация с увольнением может проясниться в ближайшие дни.
В Афганистане при взрыве автомобиля погибли пять военных
Не менее пяти военнослужащих погибли при взрыве в афганской провинции Гильменд, передает РИА Новости.
По информации полиции, накануне вечером рядом с блокпостом военных в уезде Гиришк взорвался заминированный автомобиль.
Известно о 20 погибших.
Вооруженные преступники напали на пункт обмена валюты.
Инцидент произошел 2 августа у берегов полуострова Кейп-Код на северо-востоке США, уточняет портал Necn.
Заметив человека, животное длиной свыше трех метров подплыло к нему.
Акула принялась кусать камеру, при этом не пыталась напасть на ученого.
Скомал пояснил, что хищник поступил подобным образом, чтобы определить, съедобен ли гаджет.
Стала известна причина массовой драки в уральском военном центре
В Еланский учебный центр, где произошла массовая драка, прибыла рабочая группа старших офицеров Центрального военного округа для расследования обстоятельств инцидента.
По данным паблика Mash, появившимся на странице "ВКонтакте", контрактники уральской воинской части номер 31612 жестоко подрались из-за незаправленной кровати.
За полчаса 140 молодых парней разгромили в казарме кровати и раковины, выбили стекла.
В массовой драке пострадали более десяти человек.
В ЦВО опровергли информацию о поножовщине.
Как указывает компания, правила АТБ довольно сложны и запутанны.
Поэтому неудивительно, что большая часть того, что отбирает АТБ, - это запрещенные жидкости.
Жидкости разрешены на внутренних рейсах, но не на международных.
Глава EPA Прюитт отказывается от намерения отложить выполнение принятых при Обаме правил по снижению выбросов
Прюитт, который до того, как был назначен президентом Трампом на свою нынешнюю должность, был генеральным прокурором штата Оклахома, был давно известен как последовательный противник ужесточения экологических норм.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что глава EPA превысил свои полномочия, пытаясь отложить выполнение принятого администрацией Обамы правила, требующего от нефтяных и газовых компаний отслеживать и снижать утечки метана.
Мы также серьезно относимся к своему уставу и к власти, который он нам дает".
Тем не менее, в заявлении EPA сказано, что Прюитт может в какой-то момент снова использовать свои "полномочия для отсрочки и другие данные законом полномочия", чтобы убедиться, что нормы "jcyjdfys на ясном курсе и на всей доступной информации".
Республиканцы в Конгрессе настаивают на более широком пересмотре правил, касающихся озона.
Законопроект, одобренный Палатой представителей в прошлом месяце, стремится отложить выполнение правил 2015 года как минимум на восемь лет.
Генеральный прокурор Нью-Йорка Эрик Шнейдерман, который возглавлял коалицию штатов, подавших на этой неделе иск против EPA, сказал, что группа намеревается продолжать юридическое давление.
К иску Нью-Йорка присоединились Калифорния, Коннектикут, Делавер, Иллинойс, Айова, Мэн, Массачусетс, Нью-Мексико, Орегон, Пенсильвания, Род-Айленд, Вермонт и Вашингтон, а также округ Колумбия.
Защитники здравоохранения и защитники окружающей среды приветствовали неожиданную смену курса Прюитта.
Конгресс IAAF продлил отстранение Всероссийской федерации легкой атлетики
Конгресс Международной ассоциации легкоатлетических федераций (IAAF) проголосовал за продление отстранения Всероссийской федерации легкой атлетики (ВФЛА).
За продление отстранения проголосовало 166 человек, против - 21, передает ТАСС.
ВФЛА подверглась бессрочной дисквалификации со стороны IAAF в 2015 году.
Тогда был опубликован доклад независимого эксперта Всемирного антидопингового агентства (WADA) Дика Паунда, в котором говорилось о многочисленных нарушениях регламента WADA, допущенных российскими чиновниками и спортсменами.
Подробнее о последнем докладе совета IAAF читайте в материале "Ъ" "IAAF продлила санкции в отношении ВФЛА".
"Химик" ни в чем не уступал оппоненту, но секундная расслабленность на исходе матча привела к обидному голу и фиаско.
В 1 тайме калужане больше созидали и имели преимущество во владении мячом.
К сожалению, в атаке "Химику" не хватало усилий и везения, чтобы поставить в тупик оборону "Калуги" и забить первый гол на выезде.
За 10 минут до конца встречи "Химик" перехватил территориальное преимущество и провел несколько опасных атак.
После опасной атаки "Химик" перевел мяч на угловой, подачу которого хозяева поля без сопротивления переправили в ворота.
Автором гола стал Юрий Дубровин.
Состав "Химика": Сиротин, Манохин (к), Ромащенко, Шаюнов, Хомутов, Гогия (Орешкин), Дудайти, Рыжов, Святов, Белянин (Адоевцев), Андрейченко (Лыгин)
Пресс-служба клуба "Химик"
Согласно опубликованным расшифровкам телефонных разговоров, Трамп прессовал Мексику по поводу оплаты стены на границе
Трамп завершил разговор, сказав Тернбуллу, что «это был самый неприятный разговор за весь день».
Тела погибших в Абхазии туристок отправили самолетом из Сочи в Петербург
Самолет, принадлежащий авиакомпании "Россия", на борту которого находятся тела погибших в Абхазии россиянок, вылетел в 20:15 по московскому времени из Сочи в Санкт-Петербург, передает ТАСС.
2 августа, примерно в 16:20 по московскому времени, в селе Приморском Гудаутского района на складе ракетно-артиллерийского вооружения Министерства обороны республики прогремело два взрыва, после чего начали детонировать хранящиеся там крупнокалиберные снаряды и другие боеприпасы.
Спецпрокурор по России Роберт Мюллер созвал большое жюри в Вашингтоне, которое займется изучением влияния России на выборы президента США в 2016 г., сообщают газета The Wall Street Journal и агентство Reuters.
Большое жюри - это группа обычных граждан, которые собирают доказательства потенциальных уголовных правонарушений и имеют право допрашивать свидетелей под присягой.
Собранные материалы изучит спецпрокурор и примет решение о том, достаточно ли их для предъявления обвинения.
Созыв большого жюри дает Мюллеру дополнительные полномочия по сбору свидетельских показаний.
Проверить подробности этой встречи, состоявшейся в июне 2016 г., ранее обещал и сам Мюллер.
Они уже изучены ФБР.
В начале августа в ряде СМИ появилась информация о том, что заявление Трампа-младшего о встрече с Весельницкой было буквально надиктовано Трампом-старшим.
В мэрии Пензы пока никак не комментируют произошедшее.
Ирина Ширшина - один из пяти заместителей главы администрации Пензы.
Она курировала градостроительные вопросы и земельные отношения, занимая эту должность с апреля 2015 года.
В отличие от памятников советского периода, которые сносят в некоторых странах, памятники Гагарину, наоборот, "шагают по планете".
Есть памятник Гагарину в Германии в городе Эрфут, где наш космонавт побывал в 1963 г.
Памятник в Карловых Варах (Чехия) избежал сноса в 1992 г. благодаря протестам общественности и был перенесен из центра города на площадь перед местным аэропортом.
В год 70-летия Гагарина в Риге появился памятник Юриусу Гагаринсу.
Так звучат имя и фамилия первого космонавта по-латвийски, и выглядит он, как если бы ему исполнилось 70 лет.
"Нам нужен этот ниггер, Роджер!" - рявкнул мужчина.
Пронзительные вопли разорвали тишину, когда молодого чернокожего мужчину вытаскивали с переднего сиденья.
К счастью, эта ужасная сцена, которая разыгралась 22 июля, - всего лишь инсценировка.
"Мы не можем перейти к исцелению и примирению, пока не добьемся правосудия".
Но никому так и не было предъявлено обвинение.
По сообщениям ФБР, 25 июля 1946 года Лой Харрисон, крупный белый землевладелец, заплатил 600 долларов залога, чтобы вызволить Малкольма из тюрьмы.
"Также очевидно, что имел место сговор между правоохранительными органами штата и города, которые не только приняли участие в убийствах, но и уничтожили улики и скрыли личности свидетелей".
"Это было покушение на избирательные права", - говорит он.
В помещении актеры Дарриус Брэдшоу и Ник Раскона, которые играют Роджера Малкольма и Барнетта Хестера, повторяют свои роли.
Спекталь начинается с того, что Малкольм, разъяренный тем, что Хестер спит с его женой Дороти, кричит и толкает его.
"Что такое" - спрашивает Аскона.
"Да-да", - смеется один из чернокожих исполнителей.
"Ты должен прознести твердое 'р'".
Ни один человек не смеется.
В сотне ярдов от нее полсотни зрителей вытирают с глаз слезы и пот.
Они все почти восемь часов терпели тяжелую духоту Джорджии, пока Брукс водила их в паломничество на могилы Малкольмов и Дорси.
Через несколько минут Грин благодарит зрителей, и вдруг все кончается.
Брэдшоу обнимает Марбо, мужчину в костюме, который играл главного куклуксклановца.
"Все в порядке", - шепчет одна из женщин.
Позже зрители садятся ужинать вместе с актерами.
За одним столом белая пара из Атланты оживленно обсуждает спектакль с черной парой, с которой они только что познакомились.
Суд оштрафовал Навального за нарушения на "агитационном субботнике"
Симоновский суд Москвы оштрафовал Алексея Навального на 300 тыс. рублей за нарушение порядка организации митинга.
Оппозиционер был признан виновным в совершении административного правонарушения, предусмотренного ч. 8 ст. 20.2 КоАП РФ "Повторное нарушение порядка организации митинга".
Ранее судья Симоновского суда Москвы Хызыр Муссакаев закончил рассматривать административное дело в отношении Леонида Волкова - руководителя штаба оппозиционера Алексея Навального, привлекавшегося к ответственности по той же статье, что и Навальный.
В такую сумму судья Муссакаев оценил распространение листовок на "агитационном субботнике", который сторонники Навального проводили в Москве 8-9 июля.
Леонид Волков и его адвокаты Иван Жданов и Александр Помазуев ходатайствовали о прекращении административного производства в связи с отсутствием состава правонарушения и указывали на то, что полицейские допустили определенные промахи при составлении протокола.
На самом "агитационном субботнике" Волкова не задерживали, но он получил повестку, обязывающую его явиться в отделение полиции для рассказа о мероприятии, проведенном при его активном участии.
Такие же повестки получили сам Навальный и еще один соратник оппозиционера - Николай Ляскин.
В Мордовии арестован расстрелявший невесту и трех гостей свадьбы
Об этом сообщили в республиканском управлении Следственного комитета.
В ходе ссоры 42-летний житель Саранска несколько раз выстрелил в гостей мероприятия, пришедших на сельский пруд искупаться.
Минэнерго ужесточит требования к поставщикам турбин для электростанций
При запуске газовых турбин, турбин ГЭС, объектов нефтеперекачки и добычи нефти поставщиков оборудования обяжут делиться данными о доступе к нему с Минэнерго и Федеральной службой по техническому и экспортному контролю.
Проект постановления правительства уже готов и вынесен на общественное обсуждение.
Евросоюз расширил антироссийские санкции из-за Siemens
Об этом ранее сообщали "Аргументы недели".
«Пирсон» сокращает ещё 3 000 рабочих мест и уменьшает дивиденды, чтобы вернуть бизнес к жизни
Эти сокращения рабочих мест, которые, по словам главы компании Джона Фэллона, в основном, произойдут в конце 2018 и начале 2019 года, происходят в добавление к 4 000 рабочих мест, сокращённых при предыдущей реструктуризации.
Нападение на конвой в Кабуле: солдат Нато погиб в результате взрыва смертника
По информации, поступившей из официальных источников, террорист-смертник атаковал военный конвой в столице Афганистана, Кабуле, убив одного солдата НАТО и ранив нескольких других.
Корреспонденты сообщают, что растущая мощь Талибана и группы, известной под названием «Исламское государство» (ИГ) в Карабахе является основным источником беспокойства для сил НАТО, размещённых неподалёку в Баграме.
Американское Агентство по охране окружающей среды отменило решение отложить принятие закона эпохи Обамы, согласно которому штаты должны ограничить выбросы, загрязняющие воздух, через день после того, как 15 штатов подали в суд на агентство из-за этого шага.
Администрация президента Дональда Трампа пытается откатить назад широкий спектр постановлений, касающихся защиты окружающей среды, введённых предыдущим президентом Бараком Обамой, в рамках более широкой программы, нацеленной, по словам Трампа, на блестящий экономический рост.
Но действия в этом направлении вызвали сопротивление со стороны демократов и природоохранительных организаций, обеспокоенных возможным влиянием больших выбросов на здоровье населения.
Ассоциация европейского бизнеса выступила против новых антироссийских санкций
Ассоциация европейского бизнеса выразила несогласие с экономическими санкциями США против РФ.
Депутаты просят полицию ограничить движение на набережной в Пскове
Депутаты гордумы Константин Болотин, Григорий Стороненков и Валерий Лесников считают, что автомобилисты мешают людям гулять и отдыхать в этом месте.
Проблема заключается в том, что нарушители игнорируют знаки "Пешеходная дорожка" и свободно катаются по набережной.
Получается, что капитальный ремонт и благоустройство проведены зря.
Спортивные и детские площадки из-за машин становятся некомфортными.
Благодаря им количество проезжающих автомобилей становится меньше, но полностью движение не прекращается.
Путин потребовал от следственных органов не изымать жесткие диски
Об этом глава государства заявил на совещании по инвестиционным программам развития Дальнего Востока.
Ольга Бузова рассказала, как сильно ей хотелось позвонить бывшему мужу
Телеведущая Ольга Бузова призналась, что ей очень хотелось позвонить бывшему мужу - футболисту Дмитрию Тарасову.
В настоящий момент знаменитость находится в США, где занимается рабочими вопросами.
Буквально накануне Ольга побывала в Лас-Вегасе, после чего решила опубликовать пост в социальной сети Instagram.
Умер британский актер Роберт Харди
Британский актер Роберт Харди, сыгравший министра магии Корнелиуса Фаджа в экранизации серии романов о Гарри Поттере, скончался на 92-м году жизни.
Об этом в четверг сообщила газета "Индепендент".
По их словам, он прожил "огромную жизнь, добившись успеха в кино, театре и телевидении за 70 лет карьеры".
Харди родился в 1925 году в английском курортном городе Челтнэм.
В 1959 году на сцене Королевского Шекспировского театра он играл вместе с Лоуренсом Оливье в "Трагедия о Кориолане".
Харди также запомнился неоднократным исполнением ролей премьер-министра Уинстона Черчилля, в том числе в одной из экранизаций произведений Агаты Кристи о мисс Марпл.
Роберту Харди также не один раз доводилось исполнять роль президента США Франклина Делано Рузвельта.
Хенрик живет во Франции, хотя остается официально супругом королевы.
МИД России призвал Вашингтон перестать шельмовать Москву
Они занимали отдельные комнаты в офисных помещениях канала ESPN в Лос-Анджелесе, пока Гарсия, непобеждённый чемпион в лёгком весе Всемирного боксёрского совета, не прошёл по коридору, чтобы поприветствовать Ломаченко, чемпиона Всемирной боксёрской организации во втором полулёгком весе.
Гарсия протянул правую руку и сказал: «Как дела, чемпион?
Удачи тебе».
«Я раньше был в полулёгком весе», - напомнил Гарсия.
Я хочу спуститься до полулёгкого.
Этого хотят болельщики.
Ломаченко согласился.
«Боксу нужен этот поединок».
Но Ломаченко не стал сразу осыпать Гарсию похвалами и сказал, что, по его мнению, чемпион в трёх весах из Риверсайда выглядит «очень медленным, прости, Майки... ты напрашивался на нокаут».
Гарсия сказал, что фокусировался на том, чтобы показать силу удара, а уже затем бокс.
Это будет отличный бой».
В эти выходные, 5 и 6 августа, движение ограничат в столице на участке Тверской улицы от Настасьинского переулка до Триумфальной площади, а также движение по 1-й Тверской-Ямской улице.
Кроме того, проезд закроют на Ленинградском проспекте, от Третьего транспортного кольца до 1-й Тверской-Ямской улицы.
Улицы перекроют с полуночи 5 августа до 5 часов утра 7 августа в связи с их благоустройством.
Также в выходные будет закрыто движение на участке Москворецкой набережной.
Там продолжается возведение парка "Зарядье".
Путин поручил Генпрокуратуре проверить Байкал
Президент России Владимир Путин поручил Генеральной прокуратуре РФ провести проверку территорию Байкала на предмет фактов незаконной и экологически вредной деятельности.
"Прошу Генпрокуратуру проверить байкальскую территорию на предмет фактов незаконной и экологически вредной деятельности", - заявил Владимир Путин на совещании, посвященном вопросам экологического развития региона.
Опубликованы новые результаты тестов для оценки возраста просителей убежища в Швеции
Последние результаты тестов просителей убежища в Швеции, которых подвергли новому методу медицинской оценки возраста, показывают, что более 80 процентов протестированных были оценены как лица старше 18 лет, но не все доверяют точности этих результатов.
На данный момент Migrationsverket отправило 6 880 дел на тестирование, и агентство судебной медицины сейчас опубликовало результаты 2 481 тестов за период между серединой марта и 31 июля 2017 года.
Однако Гёранссен из агентства судебной медицины высказался в пользу точности тестов: «В общем случае можно сказать, что риск ошибочно принять ребёнка за взрослого мал.
Подумаю, баллотироваться ли на пост президента
В ходе рабочей поездки в Бурятию Владимир Путин завил, что готов подумать, баллотироваться ли ему на пост президента России на выборах в 2018 году, передает "Интерфакс".
В ходе видеоконференции, посвященной ликвидации пожара в Бурятии и Иркутской области, собеседник обратился к Путину со словами: "Владимир Владимирович, у нас к вам просьба: когда будут следующие выборы президента, мы все вас просим баллотироваться вновь на этот пост".
"Хорошо, я подумаю, спасибо", - сказал в ответ президент.
28 июля пресс-секретарь президента России Дмитрий Песков прокомментировал высказывания некоторых СМИ о том, что предвыборный штаб Владимира Путина возглавит руководитель администрации президента РФ Антон Вайно.
Песков назвал эти предположения "ни на чем не основанными, гипотетическими рассуждениями".
"Пока это не стоит на повестке дня", - заявил Песков.
Губернатор Западной Виргинии заявил, что переходит в другую партию
«Нравится вам это или нет, но демократы от меня отдалились», - заявил губернатор Джастис.
Митинг взорвался аплодисментами.
«Поэтому завтра я изменю свою регистрацию на республиканца», - добавил Джастис.
Ранее Трамп пообещал, что на митинге в Западной Виргинии будет сделано важное заявление.
Джастис, который, согласно данным Forbes, является единственным миллиардером в штате, был избран в 2016 году.
Его состояние оценивается в 1,59 миллиарда долларов.
«Учитывая всего 15 губернаторов и контроль над наименьшим числом законодательных органов штатов в истории, заявление губернатора Джастиса – это лишь ещё один отказ от партии, которая не имеет лидеров сверху донизу и не способна найти позитивного, объединяющего сообщения», - сообщила в заявлении CBS News представительница Национального комитета Республиканской партии Ронна Макдэниэл.
Кот-тяжеловес по кличке Мистер Красавчик нашел дом благодаря соцсетям
Об этом сообщает Mashable.
В конце июня в аккаунте питомника в Facebook была опубликована фотография кота с просьбой найти его хозяина, потому что "его явно кто-то раньше кормил".
Пост с фотографией животного собрал более 68 тысяч просмотров.
«За несколько следующих месяцев мы должны сделать всё, чтобы уладить эту ситуацию.
Суд арестовал украинского журналиста, подозреваемого в госизмене
Сотрудник интернет-издания "Журнал Житомира" подозревается в государственной измене путем размещения своих публикаций на российских сайтах и в посягательстве на территориальную целостность Украины.
Патрульный корабль "Команданте Борсини" вошел в территориальные воды Ливии, чтобы затем вместе с ВМС этой страны остановить приток незаконных мигрантов.
Власти Италии пошли на учреждение морской миссии по борьбе с незаконной миграцией после того, как в июле была обнародована статистика по числу нелегалов, приплывших в страну из Ливии: 95 тысяч человек с начала года.
В правительстве заявили, что ресурсы по приему мигрантов исчерпаны.
Масштабный сбой произошел в Skype
Глобальный сбой в работе сервиса Skype был зафиксирован сегодня сразу в нескольких странах мира.
Пользователи в четверг, 3 августа, начали массово отправлять жалобы разработчикам программы.
В Microsoft подчеркнули, что специалисты уже активно работают над устранением проблем, с которыми столкнулись жители Европы и Северной Америки, уточняет РИА "Новости".
Пользователи в течение некоторого времени не могли получать и отправлять сообщения.
Двух лидеров сборной Украины по легкой атлетике отстранили от участия в ЧМ
Такое решение принято исполкомом организации в связи с возбуждением Международной ассоциацией легкоатлетических федераций (IAAF) дисциплинарных производств в отношении легкоатлеток.
Чемпионат мира по легкой атлетике в Лондоне пройдет с 4 по 13 августа.
Как финансовые правила футбола повлияют на переезд Неймара в Париж
Правила, нацеленные на предотвращение неограниченных трат со стороны европейских футбольных клубов, не помешают поставившему мировой рекорд трансферу Неймара из испанской «Барселоны» во французскую «Пари Сен-Жермен».
Из правил финансового «фэйр-плей», введённых УЕФА в 2011 году, следует, что «ПСЖ» в конце концов придётся показать, что трансфер Неймара был профинансирован без крупных потерь.
Вот некоторые финансовые аспекты переезда Неймара во Францию.
УЕФА отслеживает клубы, которые могут попытаться перехитрить её финансовые инспекции, раздувая свой доход за счёт компаний, связанных с владельцами клуба.
Именно это и произошло в 2014 году, когда УЕФА постановила, что сумма финансирования «ПСЖ» со стороны Управления по туризму Катара была раздута.
Как сообщили в четверг лица, знакомые с ситуацией, УЕФА не вела предварительных обсуждений с «ПСЖ» по поводу трансфера Неймара.
Они общались с агентством «Ассошиэйтед Пресс» на условиях анонимности, так как не авторизованы обсуждать положение «ПСЖ».
Отчётность за последний финансовый год ещё не опубликована.
Тренер «Арсенала» Арсен Венгер, чей клуб принадлежит американскому спортивному магнату, разделяет сомнения Ла Лиги по поводу финансирования клуба государством.
Еще неделю назад депутаты планировали напрямую определить порядок принесения присяги в законе.
От принесения торжественной клятвы будут освобождены дети до 18 лет, а также недееспособные, следует из доработанного текста поправок в законопроект "О гражданстве РФ" (есть в распоряжении "Известий"), который комитет 11 июля рассмотрит перед вторым чтением на своем заседании.
Депутаты оформили эту идею в виде поправки ко второму чтению в законопроект, предусматривающий отмену решения о выдаче гражданства тем, кто впоследствии был осужден за ряд преступлений террористического или экстремистского характера: например, за публичные призывы к терроризму или его публичное оправдание в СМИ или в интернете (ч. 2 ст. 205.2 УК РФ), а также за угон самолета, поезда или водного транспорта, но - лишь в случае, если это деяние связано с терроризмом (ч. 4 ст. 211 УК РФ).
Законопроект в апреле внесли в Госдуму лидеры думских фракций Владимир Васильев ("Единая Россия"), Геннадий Зюганов (КПРФ), Владимир Жириновский (ЛДПР), Сергей Миронов ("Справедливая Россия") и спикер ГД Вячеслав Володин.
На прошлой неделе комитет ГД по госстроительству и законодательству утвердил текст законопроекта ко второму чтению, однако сейчас его еще раз переработали.
Вероятнее всего, это могли бы быть и ЗАГСы.
Неделю назад в проекте говорилось о том, что присяга должна предшествовать подписанию указа.
Сохранилось правило, по которому от принесения присяги будут освобождены недееспособные или ограниченно дееспособные, а также те, кто не может произнести, прочитать или собственноручно подписать текст присяги.
Кроме того, президент РФ имеет право освободить от этой процедуры и "иных лиц",
Также в обновленном законопроекте прописан особый порядок приема в российские граждане жителей Украины, которые считаются носителями русского языка.
Им придется официально отказаться от украинского гражданства, предоставив для этого соответствующее заявление в уполномоченный орган Украины.
Нотариально заверенную копию заявления нужно будет передать российским чиновникам.
Отказ от "чужого" гражданства, как и сейчас, не потребуется, если это предусмотрено международным договором либо если это невозможно "в силу не зависящих от лица причин".
Соответствующую поправку к закону предложила группа депутатов, среди которых первый вице-спикер ГД Иван Мельников (КПРФ), Наталья Поклонская, Павел Крашенинников и Айрат Фаррахов (все - "Единая Россия").
Соответственно очень много людей ждет решения своей судьбы по поводу гражданства РФ, - объяснил накануне глава думского комитета по госстроительству и законодательству Павел Крашенинников (ЕР).
Помимо этого, в тексте появилось уточнение, что ограничения на занятие определенных должностей для иностранцев не будут распространяться на тех, кто письменно отказался от "другого" гражданства и сдал прежний паспорт в МВД России, но "по не зависящим от него причинам" его не перестали считать гражданином другой страны.
Планируется, что закон должен вступить в силу с 1 сентября 2017 года, к тому моменту должны быть готовы необходимые подзаконные акты.
Как всегда, лучшая часть франшизы - это отступления от нее.
Особенно забавно видеть вечно молодого Радда, который напевает песенку Мэтта Диллона из "Одиночек", персонаж которого, бывший большой человек Энди выглядит теперь старикашкой.
Эта комедия, созданная Брайаном Гейтвудом и Алессандро Танакой с режиссером Ризом Томасом изображает телефильм: румынскую полицейскую драму 80-х годов о двух полицейских в Бухаресте, борющихся за правду, атеизм и марксистско-ленинский путь.
Главные роли - повидавшего жизнь Грегора и идеалиста Йозефа - исполняют Флорин Пьерсик-младший и Корнелиу Улич, а озвучили их диалоги по-английски Ченнинг Татум (он же исполнительный продюсер) и Джозеф Гордон-Левит.
Это блестящая идея.
Команда знаменитых голосов за кадром - среди них Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи - позволяет интересно поиграть в "угадай голос".
Если бы его сделать покороче, "Товарищ детектив" мог бы лучше справиться со своей сатирой в духе агитпропа; например, каждый раз, когда Грегор и Йозеф приходят в американское посольство, в вестибюле сидят два толстых человека, поглощающие кучу гамбургеров.
Призовой фонд матча за Суперкубок России по футболу между "Спартаком" и "Локомотивом" составит порядка 30 млн руб.
Об этом сообщил президент Российской футбольной премьер-лиги (РФПЛ) Сергей Прядкин на пресс-конференции.
По словам главы РФПЛ, победитель получит 70% от этой суммы, сообщает RT.
Он также добавил, что к настоящему моменту билетов на матч почти не осталось.
Матч "Спартак"- "Локомотив" пройдет в пятницу, 14 июля, в 21:30.
Как отмечает ТАСС, "Спартак" - действующий чемпион РФ, а "Локомотив" является обладателем Кубка страны.
На днях в полицию обратился 37-летний уфимец, имеющий мебельную фирму.
Мужчина заявил о краже дорогих инструментов из цеха, что причинило серьезный ущерб его производству.
По сообщению пресс-службы МВД республики, сообщники проникли на территорию предприятия, взломали входную дверь и вынесли инструменты.
В отношении них уже возбуждено дело о краже, и правоохранителям удалось вернуть законному владельцу лишь часть похищенных инструментов.
Госдеп прокомментировал слова Медведева об отношениях РФ и США
С таким заявлением выступила официальный представитель госдепа Хизер Науэрт в ответ на слова премьер-министра РФ Дмитрия Медведева об отношениях двух государств.
"Посмотрите на перемирие на юго-западе Сирии, которое соблюдается уже почти месяц".
"И это пример хорошего сотрудничества США и России", - приводит слова дипломата РИА Новости.
При этом представитель внешнеполитического ведомства отказалась комментировать заявление российского премьера о том, что санкции равносильны торговой войне.
Законопроект о новых санкциях в отношении России, Ирана и КНДР президент США Дональд Трамп подписал в минувшую среду.
Dior "вырастил" розы из аметистов и кварца
Ювелирное подразделение французского модного дома Dior - Dior Joaillerie - пополнило коллекции Rose Dior Bagatelle и Bois de Rose.
В них появились пять новых колец и три колье-чокера на бархатных лентах.
В линии Rose Dior Pré Catelan выпущено два новых кольца и кулон из аметистов, розового кварца и бриллиантов, выполненных в технике глиптики (ручная резьба по камню) и паважа и посвященных 70-летию дома.
Глава Dior Joaillerie Виктуар де Кастеллан вдохновлялась розами, которые выращивал в своем поместье в Гранвиле модельер Кристиан Диор, и парижскими садами Багатель и Пре-Кателан.
Трамп нашел виновников ухудшения отношений с Россией
Они, в частности, затронут российские банки и энергокомпании.
Впоследствии Белый дом распространил заявление президента, в котором он указал, что закон не позволит США заключать выгодные сделки и еще больше сблизит РФ, Китай и Северную Корею.
Белорусский предприниматель отказался от покупки украинской дочки Сбербанка
Предприниматель из Белоруссии Виктор Прокопеня отозвал из Национального банка Украины (НБУ) заявку о покупке дочернего подразделения Сбербанка.
Свое решение бизнесмен объяснил РБК намерением "сконцентрироваться на других наших планируемых инвестициях и проектах, над которыми мы работаем".
По словам господина Прокопени, такой шаг станет "лучшим вложением времени", несмотря на инвестиционную привлекательность покупки дочки Сбербанка.
Господин Прокопеня стал основным претендентом на покупку подразделения российского банка на Украине после того, как в июле НБУ отклонил заявку консорциума NorvikBank Григория Гусельникова и белорусской компании Саида Гуцериева.
Одной из таких финансовых организаций - помимо ВТБ и Внешэкономбанка - и стал Сбербанк.
Новак назвал причину блэкаута в Крыму
По его словам, полуостров остался без электроэнергии из-за дорожно-транспортного происшествия на территории Краснодарского края.
Специалисты устранили неполадки в течение нескольких часов.
Первоначально сообщалось, что причиной блэкаута могла стать аномальная жара.
Банк Англии сохранит процентные ставки на уровне 0,25%
Ожидается, что Банк Англии позже объявит, что процентные ставки не изменятся после того, как слабый экономический рост и ослабевающая инфляция заставили стихнуть слухи о возможном повышении.
Также члены комитета проголосовали за то, чтобы отказаться от части громадного комплекса мер по развитию экономики, запущенного год назад вследствие брекзита.
После этих новостей стерлинг упал по отношению к доллару и евро.
По оценкам банка, скорее всего, потребуется четыре года, чтобы полностью оказать влияние на цены и экономику.
Государственная служба здравоохранения пропишет вызвавший споры препарат от ВИЧ 10000 человек
Этот шаг, о котором объявили в четверг, был назван «важнейшим нововведением» президентом Национальной службы здравоохранения Англии Саймоном Стивенсом, а Национальное управление по контролю за распространением СПИДа (NAT) назвало его «поворотным моментом».
Предэкспозиционная профилактика (ПрЭП) – это курс препаратов от ВИЧ, принимаемых перед сексом для уменьшения риска заражения ВИЧ.
При приёме ПрЭП перед сексом в организме человека достаточное количество определённых препаратов, чтобы предотвратить заражение ВИЧ-инфекцией.
Подобные препараты можно принимать ежедневно или не позже чем за два часа до секса.
Дебора Голд, президент NAT (Национального управления по контролю за распространением СПИДа), заявила: «Это поворотный момент в борьбе с ВИЧ.
Мы горячо приветствуем эту новость».
Это испытание приблизит нас на шаг к полному пониманию преимуществ ПрЭП.
Всемирный конгресс татар принял резолюцию о поддержке договора Татарстана и России
Шестой съезд Всемирного конгресса татар (ВКТ) принял резолюцию, в которой отметил важность сохранения в Татарстане должности президента.
Напомним, действующий с 24 июля 2007 года договор между Москвой и Казанью был заключен на 10 лет.
11 июля депутаты Госсовета Татарстана обратились к президенту России с просьбой продлить соглашение и сохранить наименование должности главы региона.
Сейчас Татарстан - единственный субъект федерации, у которого есть договор с Россией.
Глава региона - единственный, должность которого называется "президент".
В России возникли сложности при получении международных водительских прав
Подразделения ГИБДД испытывают дефицит международных водительских удостоверений (МВУ).
Чтобы получить такие права, приходится ждать очереди несколько недель, что стало настоящей проблемой для отпускников, желающих уехать на отдых за границу на своем автомобиле или взять его там напрокат.
Стоит отметить, что ситуация с международными водительскими удостоверениями остается противоречивой.
Требования к международным правам записаны в Венской конвенции о дорожном движении 1968 года, но в странах, ратифицировавших Венскую конвенцию, российские права признаются и так.
Сейчас наблюдается проблема с бланками практически во всех подразделениях ГИБДД, сообщает "Коммерсантъ", проведя исследование в ряде регионов.
Можно записаться на прием на сайте госуслуг, но там очередь уже растянулась до середины августа.
В Красноярске МВУ невозможно получить "по техническим причинам", не вдаваясь в подробности, в Самарской области честно говорят, что нет бланков, аналогичная ситуация складывается и в других городах.
С проблемой уже столкнулись многие москвичи, в соцсетях все чаще появляются такие сообщения:
Правильно, потому что во всех отделениях ГИБДД закончились бланки.
Сработает?
Как пояснили в МВД РФ, изменились требования к бланкам международных водительских удостоверений, поэтому в подразделения Госавтоинспекции осуществляется поставка новых бланков.
С этим и может быть связан дефицит, правда, неясно, о каких изменениях идет речь, ранее об этом не сообщалось.
В последние годы все контракты заключались с АО "Гознак": в 2014-2015 годах было изготовлено почти 200 тыс. бланков МВУ, в 2016 году было закуплено 15 тыс. бланков, в 2017 году - 90 тыс., но последний контракт был заключен 18 июля с ООО "Первый печатный двор" на изготовление 70 тыс. бланков.
Недавно стало известно, что профессиональным водителям придется сдавать экзамен на подтверждение своей квалификации.
С таким предложением выступил Минтранс.
Международное водительское удостоверение (МВУ) нового образца действует с 31 мая 2011 года.
Об этом в пятницу, 4 августа, он сказал в интервью порталу "Обозреватель".
Ни одна уважающая себя международная компания даже болтик или гаечку туда не поставит, потому что она рискует потерять свой бизнес на территории ЕС, США, Японии - в странах, которые присоединились к санкциям против России относительно Крыма.
"Поэтому, считаю, лучший инструмент в этой ситуации - санкции против компаний, которые оказались настолько недальновидными, чтобы присоединиться к этому проекту", - отметил чиновник.
31 июля строители завершили возведение свода автомобильной арки Крымского моста.
На керченском берегу завершена укрупнительная сборка автодорожной арки Крымского моста: ее свод замкнут на высоте 45 метров от основания конструкции.
"Одновременно мостостроители подготовили к установке на фарватерные опоры железнодорожную арку", - сообщили в информационном центре проекта.
В апреле глава Минтранса Максим Соколов информировал президента России Владимира Путина, что возведение объекта идет с опережением графика.
Крымский мост соединит Крымский полуостров и Краснодарский край.
В Испании уволили чиновника, который 10 лет не ходил на работу
Каким же ангельским терпением (или абсолютным безразличием к государственной службе) должен был обладать начальник испанского чиновника Карлеса Ресио?
Но не своим непосредственным начальником.
Обыватели, похоже, давно привыкли ко всем шалостям "слуг народа".
И, тем не менее, чиновникам все время удается удивить тех, на чьи налоги они неплохо живут.
На этот раз "сенсация" пожаловала из Испании.
При этом он регулярно получал жалование.
И вот "чудные времена" г-на Ресио закончились.
Также стало известно, что все свободное время прогульщик посвящал рисованию комиксов на дому.
Президентский совет по правам человека (СПЧ) по поручению Владимира Путина разработал предложения по укреплению независимости судебной ветви власти.
Итогом работы СПЧ стали 25 предложений, которые касаются как вопросов обеспечения независимости судей и выявления судебных ошибок, так и финансирования судов и юридического образования.
Одна из идей кремлевских правозащитников заключается в ограничении полномочий председателей судов для повышения независимости остальных судей.
Если кандидат на должность судьи успешно прошел конкурс и получил поддержку судейского сообщества, то председатель суда, по мнению СПЧ, должен представить его к назначению, не имея права отказать, как это позволяет сейчас закон.
При этом президентский совет считает необходимым перейти к "выборности председателей судов самими судьями" и "наделять их полномочиями на сравнительно непродолжительный срок с обязательной ротацией".
Чтобы оградить судей от давления региональных администраций, СПЧ предлагает по-новому организовать апелляцию и кассацию в судах общей юрисдикции.
Сейчас их структура привязана к административно-территориальному делению в РФ.
В СПЧ говорят, что "необходимо обеспечить организацию отдельных судов апелляционной и кассационной инстанций не на уровне областных судебных органов в субъектах РФ, а в судебных округах".
Мировых судей СПЧ предлагает усилить народными заседателями, чтобы с их участием рассматривать некоторые "категории гражданских и административных дел".
"Это лишь наши предложения", - пояснила "Ъ" член СПЧ, судья Конституционного суда в отставке Тамара Морщакова.
Жить высокой жизнью: полуэтаж и хитрые дизайнерские приёмы превратили эту маленькую квартирку в Эрлс Корт в просторное жилище
Джоан Ли, бывший банкир, увлекающийся ремонтом недвижимости, в 2014 году переехала из просторного дома в Найтсбридже в квартиру в Эрлс Корт.
Мне показали эту квартиру в Эрлс Корт, и здесь были такие же высокие потолки.
С момента первого просмотра квартира площадью в 1000 квадратных футов перенесла полную реконструкцию.
С этой целью она наняла Эрфана Азади из находящейся в Ноттинг-Хилле архитектурно-дизайнерской студии «Duck & Shed», чтобы они использовали потолки в 12,5 футов высотой и создали жилище, которое не только было бы успешным проектом, но годилось бы Джоан для жизни.
Использование зеркал играет роль в добавлении зрелищности, простора и света.
На кухне зеркальная защитная панель кажется окном в другую комнату.
В складывающихся кухнях нет ничего нового.
«Здесь было задействовано инженерное искусство», - рассказывет Эрфан об армированной сталью древесно-волокнистой щитовой двери.
«В конце концов, площадь полов – это именно то, что вы будете продавать, то есть, то, по чему оценивается ваша недвижимость», - говорит Эрфан.
Здесь они смогли увеличить площадь полов, используя качественные материалы, которые придают пространству оттенок роскоши.
«Материалы – это то, что мы трогаем, поэтому они помогают создать эмоциональную связь с домом», - говорит Эрфан.
Это служит свидетельством того, что за счёт хорошего дизайна и увеличенного метража квартира может из чего-то обычного превратиться во что-то потрясающее.
Правительство России одобрило создание комиссии по вопросам государственной культурной политики.
Главой комиссии назначен заместитель председателя правительства РФ.
Премьер-министр РФ Дмитрий Медведев в 2016 году утвердил план реализации стратегии государственной культурной политики до 2030 года.
План включает в себя 193 мероприятия и предусматривает меры по расширению влияния российской культуры в других странах, сохранению единого культурного пространства и культурного наследия, также он будет способствовать созданию условий для развития культуры в стране.
Рост потребительских цен в странах, входящих в G20, снизилась до минимальных за последние восемь лет значений, сообщает The Wall Street Journal со ссылкой на данные Организации экономического сотрудничества и развития (OECD).
Ранее Росстат сообщил о снижении в России индекса потребительских цен на 0,1%.
Таким образом ведомство зафиксировало первую в 2017 году недельную дефляцию.
Таргет инфляции в России, согласно расчетам Минфина, составляет 4,1%.
Минэкономики, однако, полагает, что целевое значение уже достигнуто - по версии этого ведомства, показатель составляет 4%.
Путин предостерег от незаконной вырубки байкальской тайги
Российский лидер Владимир Путин в ходе совещания по вопросам экологического развития природной байкальской территории предостерег от незаконного уничтожения лесов.
Он разрешает вырубку леса во время ликвидации пожаров, и правительство планирует принять его уже осенью.
Донской отметил, что данный законопроект предполагает контроль со стороны МЧС и надзорных ведомств.
На линии вооруженного противостояния в Донбассе налажена регулярная телефонная связь.
Об этом 4 августа сообщает "Страна.ua" со ссылкой на участников военной операции в Донбассе.
По сведениям издания, командиры подразделений прекрасно знают имена своих коллег с противоположной стороны фронта и ежедневно общаются с ними по телефонам.
МИД возмутило блокирование заявлений СБ ООН об атаках на посольство РФ
Об этом сообщает российский МИД.
В ведомстве напомнили, что территория посольства России в Дамаске 2 августа третий раз за месяц подверглась минометному обстрелу со стороны террористов группировок "Хейат Тахрир Аш-Шам" (бывшая "Джабхат ан-Нусра", запрещена в РФ) и "Файлак Ар-Рахман".
Владимир Путин выступил за ограничение числа внеплановых проверок бизнеса
"Внеплановые проверки осуществляются, как правило, без соответствующего согласования с прокуратурой; только 2-3% согласовывается с прокуратурой, все остальное идет самостоятельно", - цитирует президента ТАСС.
"Это, надеюсь, внесет определенный позитив в рассмотрение дел, связанных с предпринимательской деятельностью, либо связанных с нарушением закона в сфере предпринимательства", - сказал глава государства.
Как сообщал "Ъ", из-за действия моратория на проведение плановых проверок растет количество других видов инспекций предпринимателей.
Подробнее о проверках бизнеса в материале "Ъ" "К малому бизнесу зашли с другой стороны".
Братья борются за империю недвижимости стоимостью более 500 миллионов долларов
Пол хочет выйти из семейного бизнеса с 2014 года, но в Верховном суде пока тянется ожесточенный спор об условиях развода.
Вместе со своей матерью Анной братья владеют 87 объектами стоимостью более полумиллиарда долларов, купленными с тех пор, как в 1973 году их семья купила магазин на Смит-стрит в Коллингвуде.
Она была продана в 1999 году за 85 миллионов долларов.
Раздел имущества и денег стал для Пола камнем преткновения.
"Раздел, предложенный Колином, отдает ему, на мой взгляд, лучшие части собственности", - написал он в своих первых показаниях в 2015 году.
Колин утверждает, что это не так, однако обвиняет Пола в некомпетентном управлении некоторыми объектами.
Под финансовые гарантии они купили магазин в Коллингвуде, в котором Колин открыт первый семейный магазин джинсов.
Анна Де Лютис говорит, что они с Луиджи, который умер в 2012 году, надеялись передать свои владения сыновьям без конфликтов.
"Луиджи часто говорил мне, что не хочет, чтобы братья разбирались в суде", - написала она.
"Фэрфакс Медиа" в пятницу связалось с Колином и Полом и с их адвокатами.
В середине 2016 года Колин написал в показаниях, что он пытался удовлетворить требования брата.
В пятницу эта надежда, видимо, рассеялась.
Может быть, Джону Ф. Келли это действительно удастся.
Отношения президента Трампа с телевидением сложились несколько десятилетий назад - и теперь, когда он в Белом доме, его привычка смотреть телевизор по-прежнему сильна.
Хорошо.
Но идея, что привычка Трампа писать в Твиттер когда-либо была "под контролем", просто смешна.
Мы, возможно, никогда не узнаем о твитах, которые Трамп не опубликовал.
Вот один пример, описанный репортером Шейном Голдмахером:
Трамп прочитал статью и принялся расспрашивать сотрудников про Уэлш".
Голдмахер добавляет, что тогдашний глава аппарата Райнс Прибус и секретарь аппарата Роб Портер "пытались построить систему, чтобы управлять потоком бумаг, которые получает Трамп, и документировать их".
Может быть, он окажется более эффективным менеджером, чем Прибус, но у Трампа по-прежнему импульсивная натура, а его помощники по-прежнему сражаются друг с другом за влияние.
Тюменская прокуратура борется с ВИЧ-диссиденткой
Как утверждает следствие, ребенок погиб из-за того, что мать является ВИЧ-диссиденткой и отказывалась от лечения.
Дело в отношении жительницы Тюмени было возбуждено по ч. 1 ст. 109 УК РФ (причинение смерти по неосторожности) в апреле - после того, как от ВИЧ-инфекции 4В стадии умерла ее трехлетняя дочь.
"Женщина не лечилась сама и отказалась от лечения дочки, полагая, что ВИЧ-инфекция не существует", - пояснили в прокуратуре Тюменской области.
Ходатайство об этом подал отец погибшей девочки, пояснив, что "простил жену, претензий к ней не имеет, она загладила вред и принесла извинения".
Прокуратура с решением суда не согласилась и подала апелляцию, требуя отменить постановление о прекращении дела и направить его на новое рассмотрение.
Девочка умерла, и загладить причиненный преступлением вред невозможно.
ВИЧ-инфицированная мать вопреки рекомендациям врачей отказалась от обследования малышки и лечения ее от опасной инфекции", - сообщили в пресс-службе прокуратуры.
По мнению надзорного органа, она должна понести наказание, иначе ее примеру последуют другие ВИЧ-диссиденты.
Жуткая фотосессия, которая закончилась трагедией, произошла в четверг, 3 августа, на железнодорожной станции Гречаны в Хмельницком.
У одного из друзей возникла идея сделать эффектное селфи на крыше вагона, сообщили "ФАКТАМ" в секторе коммуникации полиции в Хмельницкой области.
До приезда врачей пострадавшего переместили в безопасное место, а потом госпитализировали в ожоговое отделение Хмельницкой областной клинической больницы.
У мужчины диагностировали ожоги туловища 1−2 степеней.
Сейчас его состояние врачи оценивают как стабильное.
Правоохранители напоминают, что в последнее время все большую популярность приобретают экстремальные селфи на крышах многоэтажек, мостах, движущемся транспорте.
По словам свидетелей, несколько мужчин, находившихся на мосту, начали выкрикивать угрозы.
Еще одному была оказана медицинская помощь, после чего он был отпущен.
Третий раненый - несовершеннолетний, подробностей о его состоянии нет.
1 июля по меньшей мере 17 человек получили ранения во время стрельбы в ночном клубе в городе Литтл-Рок, штат Арканзас.
рок-группа Louna представит в Барнауле новый альбом
Концерт рок-группы Louna пройдет в Барнауле 17 октября.
Коллектив готовит концептуальное шоу, которое станет самым ярким в концертной истории группы.
Его название связано с известным романом-антиутопией О.Хаксли "О дивный новый мир".
Осенью 2015 года группа Louna выступила с симфоническим оркестром в "Крокус Сити Холле" с программой "Песни о мире".
Концерт пройдет в барнаульском клубе "Фараон" 17 октября в 19.00.
Louna - одна из востребованных групп на российской рок-сцене.
Коллектив был основан в 2008 году.
Их дебютный концерт состоялся в 2009 году.
Группа несколько раз побеждала в разных номинациях хит-парада "Чертова Дюжина".
Разъярённые жители напали на муниципалитет Солихалла, говоря, что он оказался «неспособным решить эту проблему».
Представитель муниципалитета Солихалла заявил: «Мы знаем о незаконном лагере на земле возле Стритсбрук роуд и сотрудничаем с полицией Солихалла; мы предпринимаем необходимые правовые действия с тем, чтобы как можно скорее их прогнать».
Чтобы помочь нам в деле сбора свидетельств, очень важно, чтобы как можно больше местных жителей сообщали о любом антисоциальном или криминальном поведении в полицию по телефону 101.
Это позволяет составить представление о ситуации, которое рассмотрит суд, когда мы представим им наше дело.
Крым акционирует завод шампанских вин "Новый Свет"
ГУП Республики Крым "Завод шампанских вин "Новый Свет"" решено акционировать, преобразовав в ОАО "Завод шампанских вин "Новый Свет"", следует из приказа министра имущественных и земельных отношений Крыма Анны Анюхиной.
Министерство сельского хозяйства Крыма заявляло, что если в течение ближайших трех лет не найдутся средства на модернизацию предприятия, то возникнет угроза остановки завода.
На модернизацию предприятия необходимо 1,2 млрд руб. В силу особенностей организационно-правовой формы оно обязано отдавать 50% прибыли в доход бюджета.
Того, что остается, недостаточно для осуществления плана модернизации.
"Получить деньги от собственника проблематично, говорить о привлечении заемных средств больших кредитных организаций затруднительно", - говорил замглавы минсельхоза Крыма Сергей Петелин в апреле этого года.
Парламент Крыма включил предприятие в прогнозный план приватизации на 2017 г.
В 2017 г. "Новый Свет" намеревался выпустить 1,6 млн бутылок.
Предприятие было основано в 1878 г. князем Львом Голицыным как завод по выпуску игристого вина в приобретенном им имении Новый Свет.
Завод расположен на 11 гектарах земли.
Нижегородские третьеклассники разгромили более 40 надгробий
Сотрудники ГУ МВД по Нижегородской области установили личности граждан, разрушивших 46 надгробий на кладбище города Лысково.
Злоумышленниками оказались ученики третьего класса.
Всего по этому поводу в полицию обратились 24 человека.
В результате было возбуждено уголовное дело по статье 244 УК РФ "Уничтожение, повреждение или осквернение мест захоронения".
С детьми и их родителями проведены профилактические мероприятия.
Италия предупредила НПО, которым принадлежат спасательные суда в Средиземном море, что они не смогут продолжать работу, если не подчинятся новым правилам, регулирующим их деятельность.
Предупреждение Миннити прозвучало на следующий день после того, как итальянские власти конфисковали судно, принадлежавшее немецкой гуманитарной организации "Jugend Rettet", по подозрению в том, что его экипаж фактически сотрудничает с торговцами людьми и облегчает нелегальную иммиграцию.
Гуманитарная организация, проработавшая всего год, отказалась от комментариев по существу детальных обвинений, выдвинутых против нее итальянским прокурором Амброджо Картозио.
"Мы сможем оценить все обвинения, выдвинутые сейчас, только после того, как мы соберем всю информацию и сможем оценить ситуацию".
Среди тех, кто отказался подписать, есть и получившая Нобелевскую премию организация "Врачи без границ" (MSF).
Тем временем, Миннити сказал, что резкое снижение в последние недели числа мигрантов, прибывающих в Италию в результате спасательных операций, указывает на то, что усилия по поддержке ливийской береговой охраны и кооперация с местными мэрами приносят плоды.
Глава российской контактной группы по внутриливийскому урегулированию при МИД РФ и Госдуме, помощник главы Чеченской республики Лев Деньгов рассказал "Ъ", какие цели преследует Москва в этом регионе и на кого делает ставку.
О контактной группе по Ливии, которую вы возглавляете, почти ничего не известно.
А здесь - завеса тайны.
Ее деятельность курируют замминистра иностранных дел Михаил Богданов и Адам Делимханов (депутат Думы от Чечни. - "Ъ").
Последний уполномочен работать по ливийскому направлению спикером Госдумы Вячеславом Володиным.
Толчком к созданию группы стало задержание в Ливии российского танкера "Механик Чеботарев" (в сентябре 2015 года, на борту было 11 человек. - "Ъ").
Наша деятельность не ограничилась освобождением моряков с "Механика Чеботарева".
Благодаря активному участию Ахмеда Метига (вице-премьер Ливии - "Ъ"), нам удалось быстро договориться об освобождении российских моряков.
Среди них есть люди, имеющие опыт работы в силовых структурах, в том числе в Министерстве обороны.
И если да, на чьей стороне?
Российских военных специалистов в Ливии нет.
Все разговоры и публикации об этом не соответствуют действительности.
Но в вашу контактную группу бывшие военные входят...
Или такие закрытые до определенного момента для нас города, как Мисурата (где базируются отряды ополчения, сыгравшие роль в свержении ливийского лидера Муаммара Каддафи в 2011 году и заметно активизировавшиеся в последующие годы. - "Ъ").
Мы приехали в Мисурату в январе этого года.
Но нам было важно самим оценить там обстановку, проанализировать реальный военный потенциал, кто за что отвечает, почему ходят такие слухи, какова там в действительности роль исламистов.
В Мисурате мы встретились со всеми представителями отрядов, которые занимались уничтожением ИГ в Сирте (в декабре 2016 года этот город на средиземноморском побережье был отбит у боевиков запрещенного в России "Исламского государства" - "Ъ").
Мы хотели на них посмотреть, познакомиться с этими людьми, проверить информацию, что именно они сыграли решающую роль в уничтожении ИГ в Ливии, а не Халифа Хафтар, который приписывал себе эти заслуги.
И к какому выводу вы пришли?
"Исламское государство" в Ливии победил не Хафтар?
Хафтар проводил операции на другом фронте, в Бенгази.
Как вы думаете, удастся ли реализовать договоренности о прекращении огня, о проведении выборов, которых достигли в конце июля в Париже Халифа Хафтар и Фаиз Сарадж?
В недавнем прошлом оба лидера крайне негативно отзывались друг о друге.
А что касается позиции России...
Часто пишут и говорят о том, что Москва активно поддерживает Хафтара, многие в это верят.
Мы столкнулись с этой ситуацией, когда были в Мисурате, а Хафтар именно в этот день поднимался на борт российского авианосца "Адмирал Кузнецов".
Это было совпадение.
Вы с Хафтаром общались.
Облегчает ли взаимопонимание с российскими партнерами на человеческом, эмоциональном уровне тот факт, что он дважды учился в СССР?
И, кстати, знает ли Хафтар русский язык?
И тянутся к России, в какой-то степени испытывают ностальгию по ней.
Интересуются ли ваши ливийские собеседники поставками российского оружия?
Мы хотели бы, чтобы все находились примерно в равных позициях.
Что касается оружейного эмбарго, то со стороны ливийцев постоянно звучат призывы, чтобы Россия как-то поспособствовала его снятию.
Сейчас в Ливии активно продвигается процесс выработки конституции.
Может ли Москва в этой ситуации помочь итальянским партнерам, используя свои связи с ливийцами?
Очень своевременный вопрос.
Итальянцы нуждаются в поддержке России, потому что Москва ведет диалог одновременно и с Хафтаром, и с Сараджем, и с Мисуратой и с югом страны.
Но это не просто.
Некоторые кланы и группы заинтересованы в том, чтобы эти потоки продолжали идти.
Глава правительства в Триполи Фаиз Сарадж считается исламистом, сторонником введения в стране норм шариата.
Насколько радикальных взглядов он придерживается?
Не станет ли это препятствием при выстраивании отношений с Россией или Западом?
Я выскажу свое личное мнение о нем.
Там национальная нефтяная корпорация, национальный банк и прочие государственные структуры.
Конечно, некоторые страны были заинтересованы в том, чтобы мы туда не лезли.
Директор NOC Мустафа Саналла, с которым глава Роснефти Игорь Сечин заключал сделку, сам непосредственно из Триполи.
И две недели назад произошла первая отгрузка ливийской нефти компании "Роснефть".
В планах переподписать контракты, заключенные при Муаммаре Каддафи.
А ливийцам есть чем платить?
Ну, у них же есть нефть.
А из каких государств тогда эти боевики?
Я бы не хотел вдаваться в эти подробности.
Ливийцев среди них практически нет, их не больше 5%.
Остальные - пришлые.
Такие планы есть.
Сейчас тяжело сказать.
Полезный презент вручат Саше министр культуры Московской области Оксана Косарева и директор музея Константин Бобков.
Деньги на тренажер были собраны во время благотворительного марафона "Не уставайте делать добро", который прошел в Мелихове 15 июля в День памяти Чехова.
Накануне марафона в музее получили от Саши, живущего в деревне Манушкино Чеховского района, письмо: "У меня совсем не видят глазки, поэтому я попросил маму написать это письмо".
"Мне очень хотелось бы получить в подарок беговую дорожку, чтобы мои ноги стали сильными, и я бы чуть-чуть научился ходить".
И вот Сашина мечта сбылась!
После вручения в музее-заповеднике состоится "Концерт-постскриптум" - известный пианист, заслуженный артист России Александр Гиндин исполнит попурри из популярных классических произведений.
Во время благотворительного марафона в Мелихове выступали хор Вознесенской Давыдовой Пустыни, звонари мастерской Ильи Дроздихина, студенты Московской консерватории имени П.И. Чайковского и Российской академии имени Гнесиных, артисты Мелиховского театра "Чеховская студия".
Музей-заповедник "Мелихово" выступил с инициативой сделать День памяти Чехова 15 июля единым днем благотворительности во всех музея Подмосковья.
По словам подозреваемого, его разозлил шум, сообщили "ФАКТАМ" в отделе коммуникации полиции Житомирской области.
После этого мужчина зашел в кафе, расположенное неподалеку.
В здании у него возник конфликт, в ходе которого мужчина применил устройство для отстрела резиновыми пулями, ранив одного из посетителей.
34-летнему пострадавшему оказана необходимая медицинская помощь, угрозы его жизни нет.
На место происшествия прибыли полицейские и скорая медицинская помощь, однако стрелок к этому времени скрылся.
Объяснить свои действия мужчина не смог.
Задержанному грозит лишение свободы на срок от 3 до 7 лет.
Напомним, в Киеве на Лукьяновке в районе улицы Татарской в ночь на 28 июля произошло нападение со стрельбой.
Приговор Мишель Картер за сообщения, побудившие к самоубийству Конрада Роя
Жительницу Массачусетса приговорили к двум с половиной годам заключения за то, что она с помощью текстовых сообщений и телефонных звонков побуждала к самоубийству своего бойфренда Конрада Роя.
Мишель Картер, которой сейчас 20 лет, должна будет отбыть 15 месяцев своего срока за решеткой и еще 5 лет испытательного срока.
Картер в июне была признана виновной в непредумышленном убийстве Конрада Роя, который покончил с собой 13 июля 2014 года.
"Она прервала его жизнь, чтобы улучшить свою.
"Она не продемонстрировала раскаяния".
Я хочу, чтобы он гордился мною и тем, как я справляюсь - я стараюсь поддерживать его сестер, несмотря на всю боль, которая останется с нами навечно", - говорится в нем.
"Лишиться человека, который был со мной всегда с самого моего рождения, - это боль, которая останется со мной до конца жизни", - сказала она.
Этот случай, по-видимому, станет юридическим прецедентом, поскольку в Массачусетсе нет закона, который предусматривал бы ответственность за совет человеку совершить самоубийство.
Мнения юристов по этому поводу разделились.
30-летняя Нокс опубликовала в "Лос-Анджелес Таймс" свое особое мнение, в котором утверждалось: "Мишель Картер заслуживает симпатии и помощи, а не тюрьмы".
Евгений Богачев: "Я отпустил Лэнгфорда, как птицу высокого полета"
Один из лучших баскетболистов Единой лиги ВТБ 33-летний Кит Лэнгфорд покинул УНИКС.
Уход американского защитника "Известиям" прокомментировал президент УНИКСа Евгений Богачев.
Кит принял это решение по семейным обстоятельствам, - рассказал Евгений Богачев.
У него маленький ребенок, жена, которые не хотели переезжать в Казань.
Поэтому я отпустил его, как птицу высокого полета.
Мы поблагодарили его.
Кит Лэнгфорд отыграл в казанском клубе три года, завоевав серебро Единой лиги-2015/16.
Он набирал 21,75 очка в среднем за матч.
Данный результат является вторым с 2004 года, когда была учреждена данная награда.
Лэнгфорд, завоевавший награду также в 2014 году, стал вторым игроком в истории Евролиги, получавшим этот приз более одного раза.
В ближайшее время Лэнгфорд подпишет контракт с китайским "Шэньчжэнем", информирует Eurohoops.
Ранее в китайскую CBA перебрался экс-центровой "Панатинаикоса" Яннис Бурусис.
Обгоревшего на солнце туриста из Подмосковья эвакуировали вертолетом в Адыгее
Мужчина отдыхал в приюте "Фишт", расположенном на высоте 1,6 тысячи метров.
У 27-летнего туриста было повышено давление, а также затруднено дыхание.
К спасателям обратился руководитель тургруппы, который рассказал, что ожоги мужчина получил в походе.
«Ауди» предстоит модифицировать до 850 000 дизельных автомобилей
Ни одна из компаний не назвала свой шаг отзывом.
Но окислы азота, которые выбрасывают дизельные двигатели, считаются канцерогенами и могут вызвать астму.
В Астрахани посетитель кафе расплатился фальшивыми деньгами
Такие преступления наказываются лишением свободы на срок до 8 лет со штрафом в размере до 1 миллиона рублей.
Региональное Управление МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций; работникам объектов торговли рекомендуется установить приборы для проверки подлинности получаемых денежных средств.
Впервые изучив свойства стратосферы гигантской экзопланеты под названием WASP-121b, астрофизики были немало удивлены ее температурой, которая в состоянии испарять железо и другие металлы.
На карту поставлено очень много.
Поэтому у нас меньше частей, содержащих эфирное масло".
Решения, которые сейчас рассматриваются, включают улучшение распределения воды и замедление испарения с почвы, а также опрыскивание растений защитной смесью глины и воды и выведение сортов, более устойчивых к засухе.
Посол Зимней универсиады-2019 встретился с красноярскими школьниками
Двукратный чемпион мира по хоккею, посол Зимней универсиады-2019 Александр Семин встретился накануне с начинающими хоккеистами и раздал автографы болельщикам.
В мероприятии участвовали 50 школьников.
"Здорово, что в Красноярске есть такая площадка, как шатер Зимней универсиады-2019, где начинающие спортсмены могут напрямую задать вопросы тренерам команд", -сказал чемпион.
Отметим, что пропагандировать студенческий спорт и здоровый образ жизни среди красноярцев помогают послы Зимней универсиады-2019.
Шатер универсиады будет работать на протяжении всего летнего сезона до 25 сентября, сообщает пресс-служба дирекции Зимней универсиады-2019.
В Госдепе прокомментировали слова Медведева
Официальный представитель Госдепартамента США Хизер Науэрт, комментируя на брифинге слова премьер-министра РФ Дмитрия Медведева, заявила о необходимости найти "области для взаимодействия" с Россией.
Мы две ядерные сверхдержавы.
При этом Науэрт отказалась комментировать утверждение Медведева о полноценной торговой войне между Россией и США.
Ранее президент США Дональд Трамп подписал законопроект об ужесточении санкций против Российской Федерации.
Кроме того, считает премьер-министр, американский истеблишмент "вчистую обыграл" Трампа.
Пропавшего в Подмосковье бодибилдера нашли на чужой даче потерявшим память
Семь дней его безуспешно искали знакомые и местные жители.
А нашелся Шамиль на чужой даче в Раменском.
Дагестанский спортсмен не смог объяснить, как оказался здесь и что с ним произошло.
Он даже не смог вспомнить, как его зовут, а паспорт пропал.
Злоумышленники, похитившие Шамиля, вероятно, уже побывали в его квартире, ключи от которой у него также украли.
Нефтегазовые доходы июля превысили прогноз на 7,4 млрд рублей
"Отклонение нефтегазовых доходов федерального бюджета от месячной оценки, соответствующей Федеральному закону о федеральном бюджете на 2017-2019 годы, в августе 2017 года прогнозируется в размере +40,2 млрд руб.", - сказано в сообщении Минфина.
Таким образом, совокупный объем средств, направляемых на покупку иностранной валюты на внутреннем валютном рынке в период с 7 августа по 6 сентября 2017 г., составляет 47,6 млрд руб.
Приобретенная иностранная валюта будет зачисляться на счета Федерального казначейства в Центробанке.
Сотрудники еженедельной газеты "Риодосе" обычно встречаются по средам, чтобы обсудить планы по освещению последних насильственных преступлений в штате Синалоа, связанных с организованной преступностью, коррумпированными чиновниками или непрекращающейся войной наркодельцов.
Это наркоторговцы, политики, бизнесмены, журналисты, которых подозревают в том, что они находятся на содержании у правительства или у картелей, целый список подлецов, из-за которых работа по освещению хаоса в Мексике становится опасной.
Насилие не дает передышки, и среди трупов, которые множатся в стране, все больше и больше журналистов: по данным Комитета защиты журналистов, не меньше 25 с тех пор, как президент Энрико Пена Ньето занял свой пост в декабре 2012 года; 589 человек после нападений и угроз находятся под федеральной защитой; и в этом году уже минимум семь человек погибло в семи штатах.
Среди последних - их издатель и вдохновитель, сооснователь "Риодосе" Хавьер Вальдес Карденас.
Семинар проходит менее чем через два месяца после его смерти; журналисты обсуждают свою общую травму, свои кошмары, бессонницу, паранойю.
"Очень глупо тратить время на этом семинаре", - говорит он.
Утром 15 мая Вальдес уехал из офиса "Риодосе" в столице штата Кулиакане.
Ему удалось проехать только пару кварталов, прежде чем его красную Тойоту Короллу остановили двое мужчин; его вытащили из машины и выстрелили в него 12 раз, вероятно, из-за названия газеты - которое означает "Двенадцатая река".
Стрелявший уехал на его машине и разбил ее неподалеку.
У него осталась жена и двое взрослых детей.
В Синалоа "невозможно было заниматься журналистикой, не затрагивая тему наркотиков", - сказал Бохоркес.
Наркоторговля в Синалоа - "это образ жизни", сказал он в октябре прошлого года в интервью Ромпевьенто ТВ.
Его смерть заставила и их усомниться в своих расчетах того, как лучше делать свою работу и оставаться в живых.
Держись подальше от того, что плохо пахнет.
Ландшафт постоянно меняется.
В комнату, где сотрудники "Риодосе" собрались для тренинга по безопасности, вдруг оказалось запрещено вносить сотовые телефоны: за несколько дней до того стало известно, что шпионские программы, которые продаются исключительно правительствам, используются в Мексике для слежки за журналистами и общественными активистами.
Снаружи двое полицейских укрываются в тени дерева от 104-градусной жары (40 градусов по Цельсию).
Вильяреаль попросил журналистов написать о предыдущих инцидентах в этом ресторане, в том числе о том, когда сын "Эль Чапо" Гузмана ускользнул от облавы военных.
"Раньше мы бы уже знали, что произошло", - говорит 46-летний Вильяреаль, за свое худощавое телосложение прозванный "Эль Флако".
Нашли сожженное тело, и власти заявили, что это он, на основании тестов ДНК.
После этого она попросила не давать ей больше заданий по освещению деятельности правительства, опасаясь, что гнев повредит ее объективности.
Все помнят, о гибели блоггера Марии Элизабет Масиас шесть лет назад в северном приграничном штате Тамаулипас.
Компьютерная клавиатура и наушники лежали рядом с ее отрезанной головой.
Другие продолжают держаться, как "Эль Маньяна" из Нуэво Ларедо после убийства ее руководителя в 2004 году.
В 2010 году "Диарио де Сьюдад Хуарес" публично обратился к наркокартелям с помощью редакционной статьи на первой странице, озаглавленной "Чего вы от нас хотите?"
Это мучительное решение.
Война продолжала разгораться, как и было обещано в серии посланий от картелей, обнаруженных в этом районе.
На следующий день надо было переделать первую страницу.
Динозавр пользовался камуфляжем, чтобы избегать врагов
Обнаруженное им ископаемое было отправлено в Королевский Тиррелловский палеонтологический музей.
Это позволяло бы ему быстрее слиться с окружающей обстановкой и избежать встречи с врагами, говорят эксперты, предполагая, что на него охотились более крупные динозавры.
Это существо возрастом в 110 миллионов лет, относящееся к семейству нодозавров, было широко освещено в печати в мае, и сейчас находится на экспозиции в Королевском Тиррелловском палеонтологическом музее.
Удивительная сохранность экземпляра позволила доктору Митчеллу и международной группе учёных задокументировать рисунок и форму чешуек и панцирных пластин на его теле.
Они обнаружили защитную окраску, распространённый метод защиты в царстве животных, что значит, что верх существа был темнее его нижней стороны.
Хотя защитная окраска и хорошо распространена, открытие стало неожиданностью, потому что размер динозавра Borealopelta значительно превышает размер ныне живущих животных с защитной окраской.
В те времена в Альберте было так тепло, как сейчас на юге Флориды, а реки и океаны, скорее всего, распространялись гораздо дальше вглубь суши, чем теперь.
«Этот нодозавр поистине замечателен тем, что полностью покрыт сохранившейся чешуйчатой кожей, и в то же время полностью сохранился в трёх измерениях, сохранив изначальную форму животного», - сказал Браун.
«В результате сейчас животное выглядит почти так же, как выглядело тогда, в Раннем меловом периоде.
Меловой период – это эпоха, когда гигантские тероподы, плотоядные динозавры, стоящие на двух ногах, бродили по Земле.
В среднем эти существа достигали примерно 18 футов (пяти метров) в длину и весили до 3000 фунтов (1300 килограммов).
Как написал Михаель Грешко в статье для журнала National Geographic, такая степень сохранности «редка, как выигрыш в лотерею».
Окаменелые остатки кожи до сих пор покрывают бугристые панцирные пластины, усеивающие череп животного.
Его правая передняя нога вытянута вдоль бока, пять пальцев на ней повёрнуты вверх.
Я могу сосчитать чешуйки на его подошве».
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Саакашвили, ранее возглавлявший Грузию, а потом Одесскую область на Украине, прилетел в Польшу.
При этом он сделал это, не имея документов, подтверждающих его личность и гражданство.
Саакашвили выступил на мероприятии в честь годовщины Варшавского восстания против гитлеровских войск в 1944 году.
Как именно ему удалось совершить трансатлантический перелет без документов, пока неизвестно.
Ранее бывший губернатор Одесской области Михаил Саакашвили заявил, что его подпись на анкете для получения гражданства Украины была подделана.
Срок следствия по делу Вайнзихера и Ольховика продлен до января
Срок предварительного следствия по делу совладельца группы компаний "Ренова" Евгения Ольховика и главы энергохолдинга "Т Плюс" Бориса Вайнзихера продлен до 2 января 2018 года.
В четверг, 3 августа, в Басманном суде рассматривается вопрос о продлении обвиняемым домашнего ареста.
"Особая сложность и длительность следствия обусловлена необходимостью изъятия и проведения экспертизы большого количества документов, а также проведения следственных действий на территории нескольких субъектов РФ", - заявил следователь.
По данным следствия, Вайнзихер, Ольховик, а также бывший руководитель ЗАО "Комплексные энергетические системы" Михаил Слободин, который до 5 сентября возглавлял компанию "Вымпелком", передавали высшим должностным лицам Республики Коми взятки за установление максимально выгодных тарифов на тепловую и электроэнергию, а также за создание благоприятных условий для бизнеса.
Вайнзихер и Ольховик были задержаны, этапированы в Сыктывкар и арестованы на два месяца, Слободин скрылся от следствия и был объявлен в федеральный розыск.
9 августа 2014 года Бриттани Феррел была потрясена до глубины души.
Рэпер из Большого Сент-Луиса в режиме реального времени освещал в твиттере смерть Майкла Брауна, безоружного чернокожего восемнадцатилетнего подроста, убитого белым офицером полиции в Фергюсоне, штат Миссури.
«Это дикость», - подумала Феррел.
Но смерть не была чем-то новым для неё и её круга.
Она отложила телефон, а позже вечером вернулась к твитам о том, что на Кэнфилд-драйв собираются люди.
Там были фотографии сигнальной ленты и кричащих людей и человека, утверждавшего, что он отец Брауна, державшего плакат со словами: «Полицейский из Фергюсона только что убил моего безоружного сына!»
В тот момент я почувствовала озноб.
Я злилась и плакала».
Приземлившись в 11 вечера, она забрала свою шестилетнюю дочку из дома её отца и решила, что они обе отправятся в Фергюсон на следующее утро.
То, что происходило с Феррел и с Фергюсоном в следующие почти три года, стало темой нового документального фильма «Чьи улицы?», который выйдет на экраны 11 августа.
Это рассказ о выживании и протесте, о любви и утрате, силе и стойкости с точки зрения людей, живущих в сообществе и заполнивших улицы, требуя ответов.
Мы сейчас едем в Фергюсон, потому что полицейский убил восемнадцатилетнего мальчика, и это было неправильно».
Она должна знать об этом, видеть это и воспитываться на этом.
Я чувствую, что оказала бы ей плохую услугу, если бы огородила её от этого».
Когда они прибыли в Фергюсон, первую остановку они сделали на Саут-Флориссант-Роуд, на площадке, расположенной через дорогу от полицейского участка, ставшей чем-то вроде палаточного лагеря, пока активисты ждали сообщений о итоговом необвинении офицера Дэррена Уилсона
Это пришло само».
Фолаян сказала, что она и её главный оператор Лукас Альварадо-Фэррэр «просто хотели задокументировать» события.
Этот скептицизм был навеян многочисленными людьми, часто белыми, кто приезжал в сообщество с целью извлечь выгоду из его боли и стойкости.
Фолаян к тому моменту уже объединилась со своим сорежиссёром Деймоном Дэвисом, местным художником, известным своим активизмом по вопросам приговорённых к смертной казни.
«В этом документальном фильме не кто-то говорит за нас или с нами, это мы сами говорим», - сказал Дэвис.
«Чернокожие гомосексуальные женщины на руководящих позициях поддерживают всё это движение, - говорит Феррел. – А всё потому, что мы постоянно сражаемся на нескольких фронтах.
Тем временем в Фергюсоне уже давно нет кинокамер, но остаются сложные расовые связи между сообществом и полицией.
Она описывает социально-политическую атмосферу места, которое называет домом, просто: «Бардак».
Мы должны победить.
Нам нечего терять, кроме наших цепей».
Футболисты сборной Сальвадора Хенри Ромеро и Дарвин Серен получили длительные дисквалификации за неспортивное поведение.
Во время четвертьфинального матча Золотого кубка конфедераций футбола Северной и Центральной Америки и стран Карибского бассейна (КОНКАКАФ) сальвадорцы укусили американских игроков.
Затем полузащитник Серен при подаче углового в штрафной своей площади укусил защитника США Омара Гонсалеса.
В результате Ромеро был дисквалифицирован на три матча, а Серен - на шесть.
Возникновение сходства: художница создает портреты с помощью ДНК Челси Мэннинг
Эти 30 портретов были созданы художницей Хизер Дьюи-Харборг из мазков со щеки и обрезков волос, присланных ей Челси Мэннинг.
Мэннинг прислала обрезки из тюрьмы Форт-Левенворт, где бывший аналитик разведки отбывает 35-летний срок за знаменитую передачу конфиденциальных дипломатических телеграмм на сайте WikiLeaks.
Новая выставка, окрывшаяся 2 августа, называется "Возникновение сходства".
Это результат двухлетней переписки между Дьюи-Харборг, чье искусство объединяет технологию, информатику и искусство, и Мэннинг, женщиной-транссексуалом и знаменитой диссиденткой, которой Барак Обама смягчил приговор всего за три дня до окончания своего президентства.
Мэннинг, которая была рождена с именем Брэдли Эдвард, но с подросткового возраста открыто говорила, что считает себя женщиной, в 2013 году была приговорена по 20 эпизодам, включая шесть нарушений Акта о шпионаже, компьютерное мошенничество и воровство.
В 2015 году Дьюи-Харборг с большим успехом завершила свой проект 2012 года "Видения незнакомцев".
И тогда она получила электронное письмо от Paper Magazine.
Таким необычным образом художница и ее сидящая в тюрьме муза стали друзьями по переписке и обменялись несколькими письмами на протяжении двух лет.
То, что Обама действительно решил освободить Мэннинг всего через несколько дней после выходы книги в свет, оказалось приятным сюрпризом после семи тяжелых лет в военной тюрьме в Канзасе.
"Я надеюсь объяснить людям, что наш геном не определяет, чем мы является, насколько открыты генетические данные для интерпретации и насколько она субъективна", - сказала Дьюи-Харборг; ее видеоработа 2007 года "Ложные воспоминания" тоже выставлена здесь.
"Поэтому никогда не замолкайте".
"У меня все еще мурашки по коже, когда я об этом говорю".
Мэннинг еще не видела выставку лично - как это было провидчески изображено в комиксах, - но когда она придет, ее будут приветствовать маски в центре комнаты, ее собственные геномные симулякры, собравшиеся, словно толпы протестующих.
Это тоже сделанно намеренно, как и все на выставке вплоть до высоты (5"2, рост Мэннинг), на которой карандашом были нарисованы генетические гаплогруппы.
Профессора Северо-Западного университета и сотрудника Оксфордского университета разыскивает полиция по обвинению в убийстве
Согласно документам, двадцатишестилетний Корнелл-Дюранло умер после того, как ему нанесли множественные колющие ранения.
Полицейским поступил звонок, они приехали в комплекс апартаментов «Гранд-Плаза» и обнаружили жертву с несколькими ранами на теле.
Латэм занимал позицию адъюнкт-профессора микробиологии и иммунологии в Северо-Западном университете с 2007 года.
Начальник связи управления полиции Чикаго Энтони Гульельми сказал, что очень советует подозреваемым сдаться органам.
«У полиции есть предположения об их местонахождении, но наши попытки их найти усиливаются», - сообщил Гульельми.
Гульельми сообщил, что неясно, произошёл ли сам инцидент 27 июля.
«Мы считаем, что профессора Латэма и жертву связывали отношения», - сказал Гульельми.
Российский вице-премьер Виталий Мутко сказал, что условия Всемирного антидопингового агентства (ВАДА), поставленные для возобновления работы Российского антидопингового агентства (РУСАДА), будут выполнены в ближайшее время.
"Все было объявлено, все будет выполнено.
Касаясь этого вопроса, Мутко сказал: "Мы ведем расследование, поскольку наша антидопинговая система допустила сбой.
Мутко повторил слова Виталия Смирнова, главы Российской независимой общественной антидопинговой комиссии.
Безоговорочно никто этот доклад принимать не собирается", - добавил Смирнов.
ВАДА отстранило РУСАДА от проведения допингового контроля в ноябре 2015 года после допингового скандала.
Однако в июне этого года ему было позволено планировать и координировать тестирование под наблюдением международных экспертов и Британского антидопингового агентства (UKAD).
Потушен пожар в 79-этажной башне в Дубае
Крупный пожар, который произошел в одном из самых высоких жилых зданий мира, башне The Torch, потушен, передает Reuters.
Отмечается, что пожарным удалось справиться со всеми очагами возгорания к 4.00 по местному времени (3.00 мск).
Местные власти сообщили, что в результате инцидента никто не пострадал.
На время тушения пожара прилегающие к небоскребу улицы были перекрыты.
Ранее сообщалось, что в Дубае горит 79-этажный жилой небоскреб The Torch, который является одним из самых высоких зданий в мире.
Все жильцы были вовремя эвакуированы.
Невообразимый наряд Бузовой потряс поклонников: брюки, не прикрывающие трусов
Скандальная ведущая реалити-шоу "Дом-2" Ольга Бузова поразила зрителей фестиваля Europa Plus Live танцами в трусах.
На глазах тысяч поклонников новоявленная певица дуэтом с Настей Кудри исполнила песню "Нам будет жарко".
На брюках были сделаны надписи Buzova и Kudry.
Столтенберг признал ухудшение отношений между НАТО и Россией
Об этом в пятницу, 4 августа, сообщила служба новостей "Радио 4" со ссылкой на зарубежные СМИ.
При этом Столтенберг заверил, что диалог с Россией, тем не менее, возможен, а дальнейшая эскалация ситуации не принесет пользу никому из ее участников.
В октябре проезд в екатеринбургском метрополитене можно будет оплатить банковской картой, заявил гендиректор ОАО "И-Сеть" Павел Ведерников в интервью "Областной газете".
"Мы хотим, чтобы болельщики из других стран, гости мундиаля, могли воспользоваться метрополитеном при помощи своих банковских карт, не приобретая жетонов и не стоя в очереди", - рассказал он.
Ответы часто были расплывчатыми, бесполезными или, что хуже, неискренними.
Сейчас появляется новый вид стартапов в сфере работы с персоналом, которые помогают компаниям выяснить, как чувствуют себя их сотрудники.
Как и «Glint», «Convercent» позволяет компаниям отправлять выполненные по индивидуальному заказу опросы мнения персонала, собирать конфиденциальные ответы в режиме реального времени и просматривать тепловые карты проблемных зон.
Он также предоставляет горячую линию для анонимных текстовых сообщений, которая позволяет сотрудникам сообщать о плохом поведении.
Если выясняется, что компания плохо обращается с сотрудниками или ведёт себя неэтично, даже если инспектора не вмешаются, компания может столкнуться с дорогостоящими последствиями в виде бойкотов со стороны клиентов, оттока сотрудников и судебных исков, сообщил Квинлан.
«Я могу приблизиться к целостному, всестороннему пониманию ситуации сотрудников», - сказал Витрано, который руководит группой управления рисками сети «Ruby Tuesday».
По словам Квинланда, компании начали серьёзнее относиться к этике, ценностям и вовлечённости сотрудников в 2002 году, после того, как бухгалтерская фирма «Артур Андерсен» потерпела крах по причине этических нарушений в результате «Дела Энрон».
«Прежде чем начать использовать технологии для контроля за этикой люди использовали надежду в качестве стратегии», - сказал он.
И «Glint», и «Convercent» предлагают своё программное обеспечение в качестве сервиса, взымая с компаний регулярную плату за использование своих продуктов.
Это бизнес-модель и возможность, получившая одобрение венчурных инвесторов, которые поддержали оба стартапа.
В феврале «Convercent» получил финансирование в размере 10 миллионов долларов от таких фирм, как «Sapphire Ventures» и «Tola Capital», в результате чего общий капитал компании достиг 47 миллионов долларов.
«Glint» получил 10 миллионов долларов в ноябре от «Bessemer Venture Partners», в результате чего общий капитал компании составил 60 миллионов долларов.
Эти инвестиции вряд ли удивительны, если учесть взаимосвязанную природу компаний, культуры и венчурного капитала.
Как утверждают специалисты по культуре на рабочих местах, важно располагать данными о вовлечённости сотрудников.
Но данные бесполезны, пока попечители компании не примут меры.
Тебе не всё равно?
Компания «Ruby Tuesday» получает новые знания о своих сотрудниках и надеется, что в долгосрочной перспективе эти знания помогут ей эффективнее удерживать сотрудников в отрасли, известной высокой текучестью кадров.
В Барнауле вскрывают новый асфальт на проспекте Красноармейском
В Барнауле приняли кардинальные меры по устранению причины провалов асфальта на проспекте Красноармейском.
Напомним, обрушение небольшого участка дороги вблизи трамвайных путей происходило из-за того, что просела земля в районе бесхозяйной неэксплуатируемой сети.
По словам заместителя председателя городского комитета по дорожному хозяйству, благоустройству, транспорту и связи Ивана Гармата, для детального обследования и ликвидации предпосылок к обрушению проведут детальное обследование.
Об этом сообщается на официальном сайте краевой столицы.
Время приближается к одиннадцати вечера; толпа футболистов из Калифорнийского университета в Лос-Анджелесе задерживается, чтобы поболтать на одной стороне новых тренировочных полей команды, расположенных на кампусе.
Незадолго до того, как понедельник превратился во вторник, тренер команды Брюинз Джим Мора сказал: «В следующие три дня этих ребят ждёт мясорубка».
Согласно расписанию, им предстоит провести 18 тренировок до 20 августа включительно, прежде чем начать официальную подготовку к первой игре в сезоне против команды Техасского университета A&M в сентябре.
Думаю, что когда мы доживём до субботы и у нас будет больше времени, это будет действительно здорово».
«У нас будет охрана», - сообщил Мора.
Если у вас есть видеозапись тренировки, это очень серьёзно.
Но у нас будет охрана там и будет охрана на парковке номер 8.
Мы сделаем всё, что можем с тем, что у нас есть.
У нас есть план».
Об этом сообщили в пресс-службе вице-губернатора Анны Митяниной.
По данным на конец июля, в стационарах оставались три человека, передает "ТВ Центр".
Бомбу взорвал террорист-смертник Акбаржон Джалилов.
В результате теракта погибли 15 человек, а также сам исполнитель.
По уголовному делу 11 человек, в том числе предполагаемый организатор Аброр Азимов, арестованы.
Напомним, накануне Роспотребнадзор рекомендовал метрополитену Петербурга пересмотреть план мероприятий по обеспечению транспортной безопасности, в частности, увеличив число рамок металлоискателей.
Facebook усиливает факт-чекинг в борьбе против фейковых новостей
Facebook подвергался критике как один из главных путей распространения так называемых фейковых новостей, которые, по мнению многих, оказали влияние на президентские выборы 2016 года в США.
Она добавила, что Facebook будет продолжать тестировать функцию "связанных статей" и работать над другими изменениями в ленте новостей, чтобы решить проблему фейковых новостей.
В недавнем прошлом крохотный замок Скотни был снят в музыкальном видео "Squeeze", а в 70-х и 80-х годах служил пристанищем для Маргарет Тэтчер.
"Замок в Англии" охватывает период от средних веков до эвардианской эпохи и рассказывает про семьи, которые жили в Скотни; каждую историю проиллюстрировал один из молодых британских художников - Айзек Ленкевич, Брайони Мэй Смит, Уильям Эксли, Бекки Палмер и Изабель Гринберг.
"Меня мог растрогать просто отпечаток пальца на краю письма, написанного в 1700-е годы двойным агентом, работавшим на якобитов", - рассказывает он.
"Это отпечаток его пальца"
Бывает и так, ребята!"
"Крестьянское восстание началось в этих местах, и я подумал, что бунт - это подходящее начало.
Может быть, они были связаны?"
"Мне грустно было уезжать", - говорит он.
Но это не просто выход - все банки, заявившие о разрыве с АРБ, ведут переговоры с другой общественной организацией, объединяющей кредитные учреждения, - Ассоциацией региональных банков "Россия", которую возглавляет известный политик Анатолий Аксаков, председатель Комитета Госдумы по финансовому рынку, признанный, кстати, по итогам последней сессии и самым эффективным руководителем думского комитета и депутатом по количеству подготовленных законопроектов.
Начало конфликта внутри АРБ было положено в ходе дискуссии в Совете Федерации, когда на Межрегиональном банковском Совете рассматривали новые законопроекты, в частности, предполагающие новую классификацию банков в зависимости от размеров уставного капитала.
Видимо, этот обмен взаимоисключающими мнениями в весьма чувствительной к отношениям с главным регулятором банковской среде и стал видимым поводом, чтобы пятнадцать крупнейших банков, заявив несогласие с политикой АРБ, начали готовиться к вступлению в ассоциацию "Россия", отметив, что "эффективность работы АРБ нахоидтся на низком уровне, а конструктивный диалог внутри банковского сообщества фактически не проводится".
Вкладчикам будет лучше
В кадрово-организационном плане, очевидно, также особых потрясений не предвидится.
Нельзя сказать, что и в ассоциации "Россия" с распростертыми объятиями готовы принять на любых условиях новых членов, судя по реакции ее руководителя, Анатолия Аксакова ("может, слишком много захотят"), который еще 21 июля на брифинге в пресс-центре Парламентской газеты, заявил, что "буквально на следующий день представители вышедших из АРБ банков попросили меня рассмотреть возможность нарастить потенциал нашей ассоциации "Россия"".
Сейчас идет переговорный процесс, изучаются предложения обеих сторон, готовится повестка внеочередного съезда ассоциации, которые пройдет в Сочи в середине сентября в рамках международного банковского форума.
Также Анатолий Аксаков, подчеркнув, что "за кресло не держится", назвал возможным новым руководителем обновленной ассоциации "Россия" Георгия Лунтовского, который покидает в сентябре пост заместителя Председателя Центробанка, высоко охарактеризовав его деловые и человеческие качества.
Въезд машин с бензиновым двигателем в крупные города России не будет ограничен
Заместитель главы Минтранса Николай Асаул заявил, что, вопреки сообщениям СМИ, въезд машин с бензиновым двигателем в крупные города России пока не будет ограничиваться.
А там концепция сразу перейти на нулевые выбросы.
Вопрос ведь еще: с какого года?
"Через 20 лет - не знаю, может быть, это и произойдет", - приводит "Прайм" слова министра.
Ранее газета "Известия" сообщила, что к 17 августа вице-премьеру Аркадию Дворковичу поручено изучить предложения о возможных вариантах господдержки электрического транспорта, представленные в правительство гендиректором ПАО КамАЗ Сергеем Когогиным.
Вашингтон изменяет правила получения гринкарты.
Законопроект будет обсуждаться в двух палатах Конгресса.
Закон снизит цепную миграцию и заменит существующую схему.
Не успели мы подумать, что 2017 год уже не может стать хуже, вышел новый доклад о технологических успехах в производстве секс-роботов.
Секс-роботы сейчас в центре внимания.
Современные секс-куклы превратились в роботов с силиконовой кожей.
"У Roxxxy Gold есть характер, который прекрасно подходит к вашему", - восторженно сообщает сайт "True Companion".
У нее меняется настроение в течение дня, как у настоящего человека!
На сайте "True Companion" Roxxxy сравнивают с вибратором, только для мужчин.
"Если у женщины (sic!) может быть вибратор, почему у мужчин не может быть Roxxxy?" - говорится на сайте.
Но эти секс-роботы - не только фетиши или просто новые секс-игрушки.
Их появление и все увеличивающаяся сложность указывает на что-то более темное и глубокое в нашей культуре, на отступление от идеала гендерного равенства в сторону желания секса с подчинением как опциональной добавкой.
Но то, что доносится до нас с периферии, может быть весьма поучительно в отношении смыслов эпохи, в которой мы живем.
Самое страшное в телесериале "Рассказ служанки" - не графические образы, скрученные тела и выдавленные глаза, а именно то, насколько это видение кажется реалистичным.
Республика Галаад - это преувеличение, но сейчас оно не кажется таким уж большим.
Другими словами, это красивые рабыни.
Или, как говорят в 2017 году, - служанки.
Уроженец Лос-Анджелеса Юджин (Пух) Джетер, с 2013 года выступающий за сборную Украины, не поможет нашей национальной команде на чемпионате Европы по баскетболу, финальная часть которого стартует 31 августа.
Об этом в интервью порталу BeBasket сообщил генеральный менеджер "сине-желтых" Андрей Лебедев.
Мы поедем на Евробаскет без натурализованного игрока, поскольку не хотим взять кого-то, кого мы не знаем.
"Это ситуация даст возможности для развития наших молодых игроков", - сказал он.
Напомню: при непосредственном участии Джетера сборная Украины заняла рекордное для себя шестое место на Евробаскете-2013 и впервые попала на чемпионат мира по баскетболу, на котором "желто-синие" не смогли преодолеть групповой этап, а уроженец США набирал в среднем за игру 15,4 очка, делал 3 подбора и отдавал 5 передач.
Джетер перестал выступать за сборную Украины с момента ухода с поста главного тренера нашей национальной команды американца Майка Фрателло, покинувшего эту должность в 2015 году.
Мужской Евробаскет-2017 пройдет одновременно в четырех странах: Турции, Румынии, Израиле и Финляндии.
В рамках подготовки к турниру наша мужская сборная провела два контрольных поединка, в которых уступила голландцам и белорусам.
Великий подвиг Трампа?
В эпоху Трампа общим местом стал факт, что политические споры, поляризовавшие американский электорат, на микроуровне разбили некоторые семьи.
Меньше говорят о способности Трампа соединять семьи.
Трамп вдохнул силы в левый фланг, но деформирующий эффект его правления может нас всех сдвинуть вправо.
Когда мы говорим о Трампе и "нормализации", мы имеем в виду маловероятную возможность того, что однажды нас перестанут поражать его выходки.
Если бы я могла поставить карусели оценку, я поставила бы пятерку, но, к счастью, меня никто об этом не просил.
Писториус был осужден за умышленное убийство после апелляции прокуратуры на первоначальный приговор за непредумышленное убийство.
Он убил Стеенкамп ранним утром Дня святого Валентина в 2013 году, выстрелив в нее несколько раз через дверь туалетной комнаты в своем доме в Претории.
Писториус заявил, что он принял свою подругу за ночного вора, спрятавшегося у него в туалете.
Прокуратура заявила о намерении подать еще один протест, на этот раз против шестилетнего срока Преториуса, который, по ее словам, слишком мягок.
Генеральная прокуратура заявила, что подаст апелляцию в Верховный суд Южной Африки и апелляция будет рассмотрена в этом году.
Срок Преториуса может увеличиться на 15 лет, если прокуратура добьется успеха.
В Южной Африке нет смертной казни.
Подозреваемому в избиении журналиста НТВ избрана подписка о невыезде
Столичные правоохранители избрали меру пресечения в виде подписки о невыезде для мужчины, совершившего нападение на журналиста телеканала НТВ Никиту Развозжаева во время прямого эфира из парка Горького 2 августа.
Об этом сообщает ТАСС со ссылкой на официального представителя МВД РФ Ирину Волк.
"В рамках расследования уголовного дела, возбужденного по ст. 116 УК РФ ("Побои") в отношении 32-летнего мужчины, ударившего по лицу корреспондента одного из телеканалов в Центральном парке культуры и отдыха имени Горького, подозреваемому избрана мера пресечения в виде подписки о невыезде и надлежащем поведении", - уточнила Волк.
Представитель МВД добавила, что в отношении подозреваемого составлен административный протокол за неповиновение полиции.
В среду, 2 августа, во время прямого эфира к Дню ВДВ к корреспонденту подошел нетрезвый мужчина и ударил по лицу.
По словам самого Развозжаева, десантники, напротив, пытались задержать москвича.
Их отпустили в тот же день, в то время как следствие ещё ведётся.
Греческие власти ужесточили контроль за свободным кемпингом и уже назначают серьёзные штрафы всем, кто пойман во время стоянки в не предназначенном для этого месте.
Заявления, сделанные в ходе европейского турне вице-президента США Майкла Пенса, подверглись критике российского МИДа.
"С сожалением приходится констатировать, что Вашингтон все глубже скатывается к примитивным идеологизированным штампам времен "холодной войны", которые полностью оторваны от реальности", - говорится в заявлении российского внешнеполитического ведомства.
Фельдшер пострадал в ДТП со "скорой" в Подмосковье
ДТП произошло в подмосковном Ступино, в результате столкновения иномарки с каретой "Скорой помощи" пострадал фельдшер.
"В результате столкновения машина "скорой" перевернулась", - заявили ТАСС в пресс-службе ГУ МВД по Московской области.
"На место происшествия выехали правоохранители и врачи, которые оперативно доставили ребенка в медицинское учреждение", - сообщили в Одесском главке Национальной полиции.
Медики определили, что мальчик родился за несколько часов до его обнаружения, о чем свидетельствует наличие пуповины.
В ходе первоочередных оперативно-следственных мероприятий установлена личность роженицы - 36-летняя местная жительница.
Как отметили в главке, в поле зрения правоохранителей семья ранее не попадала и на особом учете не состояла.
Сейчас младенец находится под наблюдением врачей.
Один из самых преуспевающих артистов российской эстрады Григорий Лепс в ближайшее воскресенье отпразднует свое 55-летие.
Помню, как отмечался твой "полтинник".
Замыслы сбылись?
Конечно, сейчас я уже не тот, что, скажем, 20 лет назад.
Петь так, как я пел в свои 30, становится все тяжелей.
Называется он "Ты чего такой серьезный?" по одноименной песне, которая написана совместно с Тимати.
А альбом представим в ноябре - к серии моих юбилейных концертов в московском "Крокус Сити Холле".
К твоей новой пластинке приложил руку классный американский барабанщик Крис Коулмен.
Ты, кажется, хотел его и в свой гастрольный состав привлечь?
На мой взгляд, Коулмен сегодня один из самых выдающихся барабанщиков мира.
Но для продолжительной работы в России они выдвигали, мягко говоря, чрезмерные условия.
Речь шла о гонорарах от €35 тыс. до €45 тыс. в месяц.
Тогда я подумал, что и на постсоветском пространстве отыщу достойных музыкантов.
И нашел отличного барабанщика Макса Малышева.
Вообще лучше кормить своих (улыбается).
Например, гитарист Федор Досумов высоко котируется на международном уровне.
О нем пишут западные музыкальные журналы, его приглашают на различные гитарные фестивали.
Сейчас, честно говоря, ничего не делаю.
Как музыканту мне действительно искренне жаль, что я не могу попасть в Америку.
Чем больше общаешься с настоящими профессионалами, тем полезнее.
Мы не тупее их, но у нас нет такого опыта, школы.
Сейчас почему-то и Великобритания отказала мне во въезде на десять лет.
На "Рандеву Лаймы Вайкуле", которое начнется 20 июля в Юрмале, поедешь?
Когда выйдет третий?
Вероятно, в следующем году.
Я хочу записать порядка 80-90 песен Высоцкого примерно в той же подаче, как делал он сам.
Постараюсь привлечь к участию в альбоме и Александра Яковлевича Розенбаума.
Сережа - блестящий певец, я его приглашал.
А в моем центре теперь есть Александр Панайотов, которого я вел в "Голосе".
Надеюсь на хороший результат.
Если они не достигнут больших высот, я все равно доведу наше сотрудничество до логического завершения.
А дальше, если захотят, могут пойти своим путем, и я не буду настаивать, чтобы они вернули вложенные в них деньги.
Хотя мне будет приятно, если кто-то из них добьется коммерческого успеха и выплатит мне проценты, о которых мы договаривались в контракте.
Пусть все работают, пробиваются, доказывают, как когда-то доказывал я.
Меня до сих пор туда приглашают.
В основном речь идет о закрытых мероприятиях.
А что касается большого тура...
Я искренне сожалею, что такая ситуация у нас получилась с Украиной.
И с несколькими украинскими артистами сотрудничал: Ани Лорак, Светой Лободой, Артемом Лоиком...
Но, думаю, на данный момент это маловероятно...
Андрея Охлопкова перебросили с космодрома
Как стало известно "Ъ", технический директор космодрома Восточный Андрей Охлопков приступил к работе в Государственном космическом научно-производственном центре (ГКНПЦ) имени Хруничева.
Сменщика у господина Охлопкова не будет: пост технического директора, скорее всего, упразднят, а функционал раскидают по подразделениям ЦЭНКИ.
"Он трудится на новом посту уже несколько недель", - уточнили собеседники "Ъ" в отрасли.
Получить оперативный комментарий ЦЭНКИ в четверг не удалось, а сам господин Охлопков для комментариев был недоступен.
Однако информацию "Ъ" официально подтвердили в ГКНПЦ.
Он принял решение о переходе на должность директора по координации производства, - заявили на предприятии. - Андрей Охлопков поставленную перед ним задачу по обеспечению пускового минимума для первого запуска на космодроме Восточный полностью выполнил.
Господин Охлопков перешел на работу в ЦЭНКИ в 2013 году, имея за плечами службу в космических войсках, в частности на Байконуре, и в Плесецке - на "северном" космодроме занимал пост первого заместителя командующего в звании полковника.
В 2009 году Андрей Охлопков стал фигурантом уголовного дела.
Следствие обвинило его во взяточничестве: якобы с его подачи региональные коммерсанты получали за откаты госзаказы, но не выполняли взятые обязательства по уборке отделяемых частей ракет-носителей в Архангельской области и Республике Коми.
В 2012 году суд присяжных признал его невиновным.
Возглавлявший тогда Федеральное космическое агентство Олег Остапенко в интервью "Ъ" прямо говорил, что положение дел на Восточном "было критическим уже в октябре 2013 года".
Дело в том, что при планировании была допущена стратегическая ошибка: завершение стройки и проведение первого старта ракеты-носителя "Союз-2.1" были запланированы на одно и то же время - конец 2015 года.
Главным сторонником этой идеи был Андрей Охлопков.
Несмотря на существовавшие риски и все-таки случившийся перенос (вместо декабря 2015-го "Союз" улетел лишь 28 апреля 2016 года), эта идея себя оправдала, говорит источник "Ъ" на космодроме: "Иначе мы бы до сих пор не осуществили ни одного пуска с Восточного, а занимались бы стройкой".
Вице-премьер Дмитрий Рогозин, курирующий создание космодрома, в шутку называл Андрея Охлопкова своим "космическим Сусаниным", но именно у него почти всегда запрашивал информацию о ходе стройки.
Эта идея нашла поддержку в правительстве.
По данным "Ъ", поводом для перехода господина Охлопкова на новое место работы стали разногласия с руководством ЦЭНКИ относительно способов завершения стройки сооружений и комплексов космодрома, а также методов работы с субподрядными организациями.
По данным "Ъ", этого и не потребуется: должность технического директора космодрома будет упразднена, а ее функции будут раскиданы по подразделениям ЦЭНКИ.
В музыкальных школах появится программа обучения двум специальностям
"Министерство культуры взяло этот вопрос на контроль, и мы вместе с экспертным сообществом разработаем механизм, который позволит осваивать две специальности, но в то же время не будет противоречить действующему законодательству в сфере образования", - сказал Голубенко.
В минувшую пятницу в ходе "Недетского разговора" Владимира Путина с воспитанниками детского центра "Сириус" ученица Мария Андреева сообщила, что вынуждена оплачивать повторяющиеся предметы по второй специальности в ЦМШ при Московской консерватории.
Глава государства признал ее вопрос очень актуальным и обещал помочь.
В Мексике задержан 17-летний россиянин Кирилл Н., который по стене залез на крышу высотного здания, сообщает портал El Universal.
Юноша с помощью двух неизвестных мужчин перелез через трехметровый забор на территорию комплекса офисных зданий компании Nestle и самостоятельно забрался на одну из его башен.
Между тем, видео с молодым человеком, взбирающимся на высотку, стало популярным в Сети.
Пользователи назвали юношу "человеком-пауком".
Как пишет СМИ, подобные эксперименты являются для него хобби.
Красное мясо, молочные продукты и шоколад могут помочь облегчить ВЗК.
Но недавние исследования говорят об обратном: диета, богатая мясными белками и молочными продуктами, может помочь облегчить симптомы у тех, кто страдает воспалительными заболеваниями кишечника.
Эксперименты показали, что у мышей, имеющих определенную бактерию в кишечнике, появляются повышающие толерантность клетки.
Чем больше триптофана содержалось в питании мышей, тем больше этих иммунных клеток у них было".
ДНК клеток кишечника мышей были секвенированы, и было обнаружено шесть видов бактерий, присутствующих у мышей, имеющих иммунные клетки, но отсутствующих у мышей, не имеющих их.
Иммунные клетки превратились в клетки, повышающие толерантность.
Доктор Сервантес-Барраган объясняет, что у людей есть такие же повышающие толерантность клетки, как у мышей, и большинство из нас имеет L. reuteri в своем желудочно-кишечном тракте.
По мнению Жозе Моуринью, «Манчестер Юнайтед» нанял «гения» в лице Неманьи Матича
«Манчестер Юнайтед» нанял «гения» в лице Неманьи Матича, считает Жозе Моуринью после того, как полузащитник дебютировал в матче против «Сампдории» вечером в среду.
Игрок, приобретённый за 40 миллионов фунтов у «Челси», начал с победы со счётом 2-1 в Дублине в последнем предсезонном матче «Юнайтед» перед матчем Суперкубка УЕФА против «Реал Мадрид» в четверг и произвёл впечатление в роли полузащитника, в то время как игроки вроде Поля Погбы и Андреаса Перейры прорывались вперёд когда им заблагорассудится.
Так же, как и Матич, его товарищи-новые игроки Виктор Линделёф и Ромелу Лукаку начали игру на стадионе Авива, когда Моуринью начал формировать свой основной состав к началу следующего сезона.
Бывшие председатели Социал-демократической партии Литвы, экс-премьеры Альгирдас Буткявичюс и Гедиминас Киркилас, а также бывший спикер сейма от социал-демократов Чесловас Юршенас обратились к однопартийцам с призывом остаться в правящей коалиции.
Как сообщала "Парламентская газета", из-за трений с партнерами - Союзом крестьян и "зеленых" - в Социал-демократичеcкой партии инициирована дискуссия, следует ли оставаться в правящей коалиции.
Инвалиду Антону Мамаеву назначили штраф
Мосгорсуд смягчил наказание инвалиду-колясочнику Антону Мамаеву с четырех с половиной лет лишения свободы до штрафа в 200 тыс. руб.
Ранее решением Тимирязевского суда осужденный был освобожден из СИЗО.
При этом Мосгорсуд подтвердил, что обвиняемый является преступником, поскольку организовал разбой и похищение мотороллера у бывшего бойца спецназа.
"Мамаев является организатором разбоя, что также образует состав преступления, и, соответственно, такое лицо должно быть привлечено к уголовной ответственности", - пояснила "Ъ" пресс-секретарь Мосгорсуда Ульяна Солопова.
Кроме того, суд применил ст. 64 УК РФ, согласно которой можно назначить наказание ниже низшего предела.
Что касается помощника Мамаева Василия Сероштанова, то суд не установил обстоятельств, которые стали бы основанием для изменения категории тяжести содеянного и изменения приговора.
Сам Антон Мамаев заявил, что остался недоволен решением Мосгорсуда.
Его адвокат Андрей Орлов не исключил обжалования приговора в кассационной инстанции Мосгорсуда и Верховном суде.
"Мы будем использовать все рычаги вплоть до Европейского суда по правам человека", - заявил он "РИА Новости".
Напомним, 28-летний москвич Антон Мамаев, страдающий спинальной мышечной атрофией, стал фигурантом уголовного дела осенью прошлого года.
Инвалид утверждает, что купил мотороллер у знакомых за 160 тыс. руб., чтобы затем продать.
Однако владельцы мотороллера, среди которых - бывший боец спецназа, заявили, что инвалид и его помощник Василий Сероштанов отобрали у них собственность, угрожая применить насилие.
30 июня Тимирязевский районный суд Москвы приговорил Василия Сероштанова к трем годам колонии, а Антона Мамаева - к четырем с половиной годам лишения свободы с отбыванием наказания в колонии общего режима (по ч. 2 ст. 162 УК РФ).
После того как обездвиженный инвалид был помещен в СИЗО, к делу подключилась Общественная палата, Генпрокуратура, уполномоченный по правам человека при президенте Татьяна Москалькова.
В результате, в середине июля Антон Мамаев был освобожден из СИЗО решением того же Тимирязевского суда.
Итоговый "Форум действий" Общероссийского народного фронта (ОНФ) в 2017 году будет посвящен экологической проблематике, сообщил "Известиям" источник в ОНФ и подтвердил глава исполкома движения Алексей Анисимов.
По его словам, по итогам форума "фронтовики" планируют подготовить доклад президенту о проблемах отечественной экологии, а также предложить стратегию их решения.
По данным "Известий", итоговый форум ОНФ состоится осенью.
На основе предложений, которые высказывались и будут высказываться на этих мероприятиях, мы и сформируем системные предложения по решению экологических проблем, - рассказал "Известиям" собеседник в ОНФ.
Итоговый экологический форум и "Форум действий" ОНФ, скорее всего, будут совмещены.
Все это войдет в доклад, который мы готовим президенту как лидеру нашего движения.
Кроме этого документа, "фронтовики" отчитаются и о работе над приоритетными проектами ОНФ, - рассказала "Известиям" Ольга Тимофеева.
По ее словам, на форум будет приглашен и специальный представитель главы государства по вопросам природоохранной деятельности, экологии и транспорта Сергей Иванов.
Ранее он уже принимал участие в работе Медиафорума ОНФ, который в апреле прошел в Санкт-Петербурге.
Через несколько месяцев Год экологии уйдет в историю, и самое главное, что нужно сегодня сделать, - запустить природоохранные механизмы, чтобы они работали долгие годы.
Глава лаборатории региональной политики Экспертного института социальных исследований (ЭИСИ) Андрей Колядин отметил: поднимая экологическую проблематику, ОНФ действует в русле президентской повестки.
В дальнейшем с помощью ОНФ регионы смогут пролоббировать не только решение своих экологических проблем, но и развитие экотуризма, - добавил эксперт.
Эксперты в области экологии полагают, что правовая база для решения экологических проблем в России в целом создана, вопрос состоит в дальнейшей правоприменительной практике, а также в позиции гражданского общества.
Нужна четкая реализация решений, принятых государством, - считает глава благотворительного фонда "Экология для всех" Леонид Бочин.
Как только в обществе и бизнесе осознают, что решение экологических проблем - гораздо более выгодный шаг в стратегической перспективе, ситуация изменится, - отметил Сергей Цыпленков.
Эксперт подчеркнул, что необходимо переломить тенденцию на то, что нарушение экологического законодательства является для бизнеса экономически выгодным решением.
Британский изобретатель вживил себе микрочип, чтобы попадать в дом и машину по взмаху руки
Реквизит для Белого дома обошёлся налогоплательщикам в тысячи долларов
Согласно записям вооружённых сил, предоставленным журналу «TIME», решение Белого дома в прошлом месяце пригнать вертолёт морской пехоты на Южную лужайку на мероприятие, посвящённое американскому промышленному производству, стоило налогоплательщикам целых 24 000 долларов.
Бело-зелёный Sikorsky VH-3D, известный как «Marine One», когда а борту находится президент, стал центральным элементом проведённого 17 июля в Белом доме мероприятия, на котором демонстрировались американские программы строительства.
Из записей, полученных журналом «TIME», осталось неясно, потребовался ли в итоге второй экипаж.
Закон Хэтча запрещает федеральным служащим использовать государственную собственность в политических целях.
«Похоже, что вам некуда деваться», - ответил заместитель начальника.
Но даже у официальных мероприятий есть политические нотки.
Трамп уже стал предметом обсуждений в феврале, когда президентский самолёт проехал на заднем плане во время его первого предвыборного митинга в Мельбурне, в штате Флорида, а его аккаунт в твиттере завален сообщениями с жалобами на использование президентского самолёта его предшественником.
«Белый дом в восторге от показа «Сделано в Америке», на котором были представлены продукты из 50 штатов, сделанные американскими рабочими из американских материалов», - сказала заместительница пресс-секретаря Белого дома Линдси Уолтерс.
Экипажи HMX-1 часто выполняют тренировочные полёты вокруг Вашингтонской агломерации и на Южной лужайке, чтобы потренировать транспортировку президента Соединённых Штатов в Белый дом с точностью до дюйма.
По словам одного из чиновников, полёт, выполненный для мероприятия «Сделано в Америке», был засчитан экипажу в счёт необходимых тренировочных полётов за месяц.
Белый дом утверждает, что реальная стоимость использования вертолёта гораздо ниже этой ставки.
В то время бывший пресс-секретарь Белого дома Шон Спайсер высказывался в защиту использования вертолёта для мероприятия.
«Идея в том, чтобы продемонстрировать на этой неделе вещи, сделанные в Америке», - сказал Спайсер.
Поэтому, конечно, совершенно уместно обратить на это внимание».
Мэр Москвы Сергей Собянин посетил Городскую клиническую больницу имени Юдина.
В ходе осмотра клиники он вручил благодарственное письмо врачу-травматологу-ортопеду Виктору Процко, под руководством которого была проведена сложнейшая операция по реконструкции стопы подростка.
По словам столичного градоначальника, клиническая больница имени Юдина на сегодняшний день является одной из самых больших в Москве.
Клиника была открыта в 1961 году на базе Коломенской сельской больницы.
В настоящее время отделения медицинского учреждения рассчитаны на прием свыше тысячи пациентов.
Штат сотрудников больницы насчитывает 2800 человек.
Общая площадь, занимая медклиникой, составляет 23,7 га.
Они предназначены для проведения сравнительно небольших операций.
НБУ сообщил об отсутствии покупателей украинской "дочки" Сбербанка
В Нацбанке Украины (НБУ) сообщили об отсутствии заявок на покупку украинской "дочки" Сбербанка.
Об этом в пятницу, 4 августа, сообщает ТАСС со ссылкой на представителя пресс-службы НБУ.
"Документов от других потенциальных инвесторов на покупку акций Сбербанка в НБУ не поступало", - отмечается в сообщении.
3 августа белорусский бизнесмен Виктор Прокопеня отозвал заявку на покупку дочерней структуры Сбербанка.
28 июля стало известно, что Нацбанк Украины отказал российским бизнесменам Саиду Гуцериеву и Григорию Гусельникову в приобретении украинской "дочки" Сбербанка.
Регулятор обосновал свое решение тем, что бизнесмены не предоставили необходимые документы для проверки на предмет их соответствия требованиям законодательства Украины.
Мажоритарным акционером консорциума являлся Саид Гуцериев, сын российского бизнесмена Михаила Гуцериева.
Санкции против "дочек" пяти российских банков на Украине, среди которых оказался Сбербанк, введены в середине марта.
Лидер картели – Хильберто Родригес Орехуэла (Дамиан Алькасар), Мигель Родригес Орехуэла (Франциско Денис) - её мозг, Пачо Эррера (Альберто Амманн) отвечает за связи с Мексикой, а Чепе Сантакрус-Лондоньо (Пепе Рапасоте) работает в Нью-Йорке.
В недавно выпущенном трейлере Педро Паскаль возвращается в роли Хавьера Пеньи, персонажа, привлекающего на свою сторону американские и колумбийские правоохранительные органы для помощи в войне против наркотиков.
Среди других новых актёров Матиас Варела, Майкл Сталь-Дэвид, Мэтт Вилан, игель Анхель Сильвестре, Керри Бише и Артуро Кастро.
Выборы могут быть репрезентативными только тогда, когда в них участвуют все члены общества, включая женщин, заявил в среду глава миссии ООН в Афганистане.
"Роль женщин невозможно переоценить", - сказал он в своем заявлении в среду.
Генпрокуратура утвердила обвинительное заключение по делу Никиты Белых
Генпрокуратура России утвердила обвинительное заключение по уголовному делу в отношении бывшего губернатора Кировской области Никиты Белых, обвиняемого в получении крупной взятки.
Об этом в четверг, 3 августа, сообщили в ведомстве, передает РИА Новости.
Материалы переданы в Пресненский районный суд Москвы для рассмотрения по существу.
В Венеции ужесточили штрафы для туристов за неподобающее поведение
За прогулки по городу в купальнике или с обнаженным торсом теперь будут штрафовать на 200 евро.
"Проблема в том, что Венецию воспринимают как пляж", - отметила она.
Кроме того, введен мораторий на создание в исторической части Венеции новых отелей и ресторанов быстрого питания.
Сотрудники Государственной пограничной службы в первой половине 2017 года задержали на границе со странами ЕС 272 нелегала; всего было задержано 1 059 нелегальных мигрантов.
Об этом сообщили в Госпогранслужбе.
Из них 314 человек были задержаны за незаконное пересечение границы, а остальные - за нарушение правил проживания иностранцев в Украине и другие правонарушения.
Наибольшее число - 717 незаконных мигрантов было задержано на границе с Молдовой.
Напомним, в ЕС нашли необычный способ избавиться от мигрантов.
Объявлена программа второго фестиваля Skolkovo Jazz Science, который пройдет 26 августа в инновационном центре "Сколково".
Гостей ожидают выступления ведущих джазовых коллективов и солистов, научные дискуссии, интерактивные площадки и другие музыкально-интеллектуальные мероприятия.
"Гости фестиваля смогут погрузиться в мир экспериментальных медиатехнологий и узнать, как инновации в науке становятся новым инструментом взаимодействия с искусством", - охарактеризовала направленность форума вице-президент фонда "Сколково" Елена Зеленцова.
Джаз и наука - родственные понятия, и неслучайно они соединились, - пояснил народный артист "Известиям".
Одним из главных событий фестиваля станет выступление Azekel, британца нигерийского происхождения, известного как собственным творчеством, так и совместной работой с легендарными Massive Attack и Gorillaz.
С нетерпением ожидают любители джаза первого в России выступления пятикратного номинанта премии Grammy, пианиста Кристиана Сэндса (США) со своим трио.
Одним из самых необычных фестивальных выступлений обещает стать сет лауреата премии Сергея Курехина Антона Маскелиадзе.
Артист-экспериментатор управляет музыкой и видео с помощью жестов - так работает технология leap motion.
Всего на двух сценах фестиваля выступят восемь музыкальных коллективов.
Кроме того, в программу включены открытые дискуссии, интерактивные зоны и арт-объекты, объединенные идеей слияния музыки и науки.
Гости смогут принять участие в экспериментах, посетить научный буфет и понаблюдать за созданием криомороженого или зыбучих песков из крахмала и воды.
СФ освободил Озерова от должности главы комитета
Совет Федерации в среду поддержал заявление председателя комитета по обороне и безопасности Виктора Озерова и освободил его от этой должности.
Заявление с просьбой освободить его от занимаемой должности Озеров написал на прошлой неделе.
Федеральная антимонопольная служба страны в соответствии с Постановлением Правительства РФ "О внесении изменений в Правила оптового рынка электрической энергии и мощности и в сводный прогнозный баланс производства и поставок электрической энергии (мощности) в рамках Единой энергетической системы России по субъектам Российской Федерации" (от 17.07.2017 г. № 842) установила индикативные цены на электроэнергию и мощность для промышленных потребителей Республики Бурятия.
В результате стоимость электрической энергии для бурятских товаропроизводителей уменьшается на четверть, что значительно облегчит жизнь малым и средним предприятиям и индивидуальным предпринимателям.
В марте тарифы на электрическую энергию для населения республики снижены с 4,24 руб./кВтч до 3,93 руб./кВтч, или на 7,3%.
Scooter не испугался Генпрокуратуры Украины и прилетел в Крым
Легенда электронной танцевальной музыки, группа Scooter прилетела в Крым, не убоявшись угроз со стороны Генеральной прокуратуры Украины.
"Полет прошел хорошо, а завтра у меня пройдет концерт", - приводит РИА "Новости" слова фронтмена группы Эйч Пи Бакстера.
Ранее немецкое издание Bild со ссылкой на заместителя генпрокурора Украины Евгения Енина сообщило, что за приезд в Крым, который в Киеве считают временно оккупированной территорией Украины, музыкантам может грозить до восьми лет лишения свободы.
Выступление Scooter на фестивале в Балаклаве, который называется #ZBFest, запланировано на 4 августа.
#ZBFest проводится компанией "Золотая Балка" в честь Международного дня шампанского.
Последний альбом Ace вышел в 2016 году.
Кроме Scooter, гостями фестиваля выступят Сергей Галанин и его группа "СерьГа", а также Гарик Сукачев с "Бригадой С".
В московском метро пройдет премьера нового сезона "Игры престолов"
Об этом пишет сайт "Комсомольской правды".
Известно, что первый эпизод покажут в ночь на 18 июля на одной из станций в рамках акции "Ночь в метро".
По словам первого заместителя начальника Московского метрополитена Романа Латыпова, показ сериала под землей, который станет первым в истории, поможет зрителям лучше прочувствовать происходящее на экране.
Профсоюз требует гарантий со стороны менеджеров бисквитного производителя McVitie's в связи с его долгосрочным обязательством по производству на заводе в Глазго.
На фабрике, производящей, среди прочих продуктов, печенье Hobnobs и Rich Tea, работает более 500 человек.
Компания Pladis, владелец McVitie's, сообщает, что за последние несколько лет инвестировала в объект более 5 миллионов фунтов.
Так президент России Владимир Путин ответил на просьбу Игоря Сечина содействовать в разрешении возникших противоречий.
Глава государства обратил внимание, что отношения между "Роснефтью" и "Газпромом" должны решаться исключительно на основе рыночных принципов.
Ранее глава "Роснефти" Игорь Сечин на совещании по вопросам реализации крупных инвестиционных проектов в Дальневосточном федеральном округе рассказал, что отсутствие договоренности с "Газпромом" о газе для ВНХК ставит под угрозу срок реализации проекта.
Напомним, что "Роснефть" просила разрешить ей использовать для "Восточной нефтехимической компании" газ с Киринского месторождения "Газпрома", расположенного на шельфе Сахалина.
Предупреждал ли «ПСЖ» «Барселону» о переходе Неймара три года назад?
Участник «Ла Лиги» может пожалеть о своём интересе к Марко Верратти
«Пари Сен-Жермен» не прекратит преследовать Неймара после того, как клуб предложил 189 миллионов фунтов за его выкуп, но предупреждали ли они «Барселону» о поставившим мировой рекорд налёте, состоявшемся три года назад?
Сенсационное предложение оживило летнее трансферное окно, когда клуб Лиги 1 был готов побить мировой рекорд по стоимости перехода, более чем в два раза превысив предыдущую отметку, связанную с возвращением Поля Погбы в «Манчестер Юнайтед» в прошлом сезоне за 89 миллионов фунтов.
Когда переход завершится, Неймар станет самым дорогим игроком в мире, а также самым высокооплачиваем профессиональным спортсменом в мире, так как «ПСЖ» предлагает ему зарплату более 500 000 фунтов в неделю чистыми.
Но не был ли футбольный мир предупреждён о такой возможности три года назад президентом «ПСЖ»?
Когда «Манчестер Сити» выразил заинтересованность в найме Блеза Матюиди в 2014 году, Нассер Аль-Хелаифи вынес жёсткое предупреждение всякому клубу, который хотел бы переманить одного из лучших игроков «ПСЖ».
«Мы с уважением относимся ко всем клубам.
Путин поручил разобраться с выплатами пострадавшим от лесных пожаров.
Президент России Владимир Путин поручил разобраться в материальной помощи, которая выделяется пострадавшим от лесных пожаров жителям и на строительство нового жилья.
4 августа Владимир Путин посетил Байкальский государственный природный биосферный заповедник.
Путина сопровождали полномочный представитель президента РФ в Сибирском федеральном округе Сергей Меняйло и начальник начальник Байкальского филиала ФГБУ "Главрыбвод" Леонид Михайлик.
Затем показали мальков в открытой емкости рядом с контейнером, которых приготовили для разведения.
Сначала Путин отпустил несколько мальков из сачка.
Также во время поездки лидер поручил разобраться с экологической обстановкой на Байкале и построить дорогу на острове Ольхон.
По данным Минстроя, нужен один объем, а предусмотрен якобы другой объем.
"Я хочу с этим разобраться, что, собственно говоря, там происходит у нас с финансированием", - подчеркнул российский лидер.
Как передает телеканал RT, зарегистрированный в электронной базе данных украинского парламента документ предполагает трехлетнее тюремное заключение для граждан России, пытающихся незаконно попасть на территорию страны.
Отмечается, что за повторное правонарушение или деяние, совершенное группой лиц, срок заключения может быть увеличен до пяти лет.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытавшихся попасть в Россию вне установленных пунктов пропуска.
"Магнит" вышел в опт
Второй по выручке продовольственный ритейлер "Магнит" объявил об открытии трех тестовых магазинов нового формата "Магнит-Опт", которые рассчитаны на покупку продукции мелким оптом.
При этом возможность приобретения товаров в розницу сохраняется, говорится в пресс-релизе компании.
Их ассортимент насчитывает около 1,5 тыс. наименований продовольственных и непродовольственных товаров.
В мелкооптовом сегменте уже работают Metro Cash & Carry и Selgros Cash & Carry.
Проект ориентирован на сегмент HoReCa, мелкую розницу и офисы.
Соответствующие постановления Правительства РФ вступят в силу сегодня, 4 августа.
Определены границы и виды экономической деятельности ТОРа на территории города Абаза в Республике Хакасия.
В городе, где проживает 15 тысяч человек, будет действовать особый правовой режим предпринимательской деятельности, а также минимальный объем капитальных вложений резидентов, минимальное количество новых постоянных рабочих мест.
Также планируется снизить зависимость территории от градообразующего предприятия ООО "Абаканский рудник".
В январе 2017 года власти региона сообщали, что Хакасия выполнила все условия Минэкономразвития для создания ТОР.
Аналогичным образом поступили и власти Оренбургской области.
Это позволит диверсифицировать экономику моногорода, снизить его зависимость от градообразующего предприятия АО "Уральская сталь", а также создать более 2,3 тысяч рабочих мест и привлечь инвестиции в объеме более 8 ммиллиардов рублей.
Новотроицк стал первым из моногородов Оренбургской области, получившим статус ТОР.
Лоза назвал Мэнсона "отребьем" и пригрозил "дать в морду"
Юрий Лоза выразил свое возмущение высказыванием американского рок-музыканта Мэрилина Мэнсона, оскорбившего Москву.
В интервью "Комсомольской правде" российский певец назвал Мэнсона "негодяем" и "отребьем".
По словам Лозы, иностранных артистов, которые позволяют себе подобные заявления, приглашать в Россию не нужно.
Кроме того, Лоза считает, что Мэнсону за его слова нужно "дать в морду".
Ранее в четверг "Аргументы недели" писали, что заявление Мэнсона прокомментировал отечественный продюсер Иосиф Пригожин.
В Москве полицейский ранил в ногу мужчину, защищаясь от нападения
Полицейский выстрелил в ногу участнику драки в Москве после того, как тот напал на него с куском стекла в руке.
3 августа вечером в отдел полиции ОМВД России по району Якиманка поступило сообщение о драке на улице Мытной, 46.
"Прибывший наряд полиции пресек правонарушение и разнял участников конфликта", - сообщило РИА Новости со ссылкой на пресс-службу столичного главка МВД.
Это не остановило хулигана, после чего сотрудник правоохранительных органов выстрелил мужчине в ногу.
Раненному мужчине понадобилась госпитализация.